{
  "architectures": [
    "MambaIntegerL4"
  ],
  "d_model": 768,
  "n_layer": 24,
  "vocab_size": 4096,
  "ssm_cfg": {
    "d_state": 64,
    "dt_rank": 48,
    "dt_min": 0.001,
    "dt_max": 0.1,
    "use_dyadic_scan": true,
    "scale_bits": 15,
    "n_heads": 24,
    "d_head": 64,
    "use_ssd": true
  },
  "training": {
    "seq_len": 512,
    "batch_size": 2,
    "gradient_accumulation_steps": 32,
    "total_steps": 15000,
    "learning_rate": 1e-3,
    "decay_lr": 5e-3,
    "weight_decay": 0.01,
    "grad_clip": 1.0,
    "num_workers": 0
  },
  "rms_norm_eps": 1e-05,
  "use_bitshift_norm": true,
  "use_square_activation": true,
  "weight_quantization": "bitnet_1.58",
  "model_type": "mamba_integer"
}
