{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "he": 258,
      "Ġt": 259,
      "Ġa": 260,
      "Ġs": 261,
      "Ġw": 262,
      "nd": 263,
      "Ġthe": 264,
      "ed": 265,
      "in": 266,
      "Ġand": 267,
      "Ġb": 268,
      "Ġto": 269,
      "Ġwa": 270,
      "Ġh": 271,
      "re": 272,
      "it": 273,
      "Ġf": 274,
      "ou": 275,
      "er": 276,
      "Ġl": 277,
      "Ġhe": 278,
      "Ġwas": 279,
      "Ġc": 280,
      "Ġd": 281,
      "Ġm": 282,
      "Ġp": 283,
      "Ġo": 284,
      "ing": 285,
      "om": 286,
      "ar": 287,
      "ay": 288,
      "is": 289,
      "Ġg": 290,
      "The": 291,
      "id": 292,
      "at": 293,
      "ll": 294,
      "en": 295,
      "Ġsa": 296,
      "ne": 297,
      "Ġha": 298,
      "im": 299,
      "le": 300,
      "ĠS": 301,
      "an": 302,
      "or": 303,
      "Ġit": 304,
      "Ġth": 305,
      "ĠThe": 306,
      "et": 307,
      "ĠH": 308,
      "il": 309,
      "on": 310,
      "Ġher": 311,
      "ir": 312,
      "ver": 313,
      "Ġin": 314,
      "Ġe": 315,
      "ĠHe": 316,
      "Ġn": 317,
      "ot": 318,
      "ld": 319,
      "ĠShe": 320,
      "ut": 321,
      "ow": 322,
      "Ġu": 323,
      "Ġbe": 324,
      "ck": 325,
      "ce": 326,
      "Ġsaid": 327,
      "Ġshe": 328,
      "ig": 329,
      "Ġst": 330,
      "oo": 331,
      "Ġso": 332,
      "pp": 333,
      "Ġr": 334,
      "Ġ\"": 335,
      "am": 336,
      "Ġy": 337,
      "ke": 338,
      "Ġof": 339,
      "ve": 340,
      "ith": 341,
      "st": 342,
      "ked": 343,
      "very": 344,
      "Ġhis": 345,
      "Ġwith": 346,
      "ri": 347,
      "Ġday": 348,
      "ĠI": 349,
      "nt": 350,
      "ad": 351,
      "Ġpl": 352,
      "Ġup": 353,
      "Ġthat": 354,
      "ĠThey": 355,
      "Ġhad": 356,
      "Ġyou": 357,
      "ily": 358,
      "itt": 359,
      "el": 360,
      "ould": 361,
      "ĠT": 362,
      "ent": 363,
      "Ġon": 364,
      "es": 365,
      "Ġplay": 366,
      "Ġfor": 367,
      "ĠL": 368,
      "Ġthey": 369,
      "Ġwe": 370,
      "my": 371,
      "ittle": 372,
      "ound": 373,
      "un": 374,
      "ĠĊ": 375,
      "out": 376,
      "Ġlittle": 377,
      "'s": 378,
      "Ġmom": 379,
      "ch": 380,
      "Ġhapp": 381,
      "ly": 382,
      "ime": 383,
      "Ġthere": 384,
      "her": 385,
      "Ġtime": 386,
      "all": 387,
      "Ġsm": 388,
      "Ġsh": 389,
      "Ġvery": 390,
      "Ġli": 391,
      "ht": 392,
      "Ġwh": 393,
      "Ġne": 394,
      "Ġre": 395,
      "ome": 396,
      "ĠB": 397,
      "al": 398,
      "Ġwant": 399,
      "se": 400,
      "Ġdo": 401,
      "end": 402,
      "ack": 403,
      "Ġk": 404,
      "Ġas": 405,
      "On": 406,
      "Ġhappy": 407,
      "Ġbig": 408,
      "Ġan": 409,
      "Ġbut": 410,
      "Once": 411,
      "ra": 412,
      "One": 413,
      "Ġsaw": 414,
      "riend": 415,
      "Ġfriend": 416,
      "ved": 417,
      "Ġloo": 418,
      "'t": 419,
      "irl": 420,
      "ore": 421,
      "ĠLily": 422,
      "ake": 423,
      "ec": 424,
      "ug": 425,
      "Ġgirl": 426,
      "ide": 427,
      "ter": 428,
      "ĠM": 429,
      "Ġbo": 430,
      "ĠIt": 431,
      "Ġwere": 432,
      "Ġex": 433,
      "ill": 434,
      "ĠJ": 435,
      "Ġupon": 436,
      "ry": 437,
      "Ġhim": 438,
      "Ġnot": 439,
      "Ġlo": 440,
      "Ġgo": 441,
      "!\"": 442,
      "Ġj": 443,
      "ard": 444,
      ".\"": 445,
      "Ġout": 446,
      "Ġsp": 447,
      "fu": 448,
      "Ġwanted": 449,
      "Ġar": 450,
      "Ġcould": 451,
      "way": 452,
      "Ġtoo": 453,
      "hen": 454,
      "ur": 455,
      "Ġis": 456,
      "hing": 457,
      "Ã¢": 458,
      "âĤ": 459,
      "âĤ¬": 460,
      "Ġse": 461,
      "ind": 462,
      "ain": 463,
      "ĠTim": 464,
      "ic": 465,
      "art": 466,
      "Ġat": 467,
      "Ġall": 468,
      "ĠA": 469,
      "hed": 470,
      "Ġwent": 471,
      "um": 472,
      "iled": 473,
      "ful": 474,
      "ight": 475,
      "rom": 476,
      "Ġsmiled": 477,
      "lp": 478,
      "Ġaround": 479,
      "Ġthem": 480,
      "Ġfriends": 481,
      "Ġhelp": 482,
      "Ġnam": 483,
      "oug": 484,
      "ood": 485,
      "Ġback": 486,
      "Ġdid": 487,
      "Ġcl": 488,
      "ark": 489,
      "omet": 490,
      "ss": 491,
      "Ġasked": 492,
      "?\"": 493,
      "Ġtheir": 494,
      "Ġhave": 495,
      "Ġca": 496,
      "Ġfun": 497,
      "Ġcan": 498,
      "Ġlooked": 499,
      "Ġsomet": 500,
      "Ġboy": 501,
      "Ġle": 502,
      "one": 503,
      "side": 504,
      "Ġstart": 505,
      "Ġal": 506,
      "ure": 507,
      "elt": 508,
      "Ġfe": 509,
      "Ġwould": 510,
      "Ġfelt": 511,
      "ick": 512,
      "op": 513,
      "Ġloved": 514,
      "Ġnamed": 515,
      "dd": 516,
      "Ġno": 517,
      "get": 518,
      "ĠOne": 519,
      "Ġare": 520,
      "ame": 521,
      "ited": 522,
      "Ġexc": 523,
      "Ġman": 524,
      "ie": 525,
      "ree": 526,
      "Ġsomething": 527,
      "king": 528,
      "ice": 529,
      "ong": 530,
      "Ġwor": 531,
      "Ġlike": 532,
      "Ġsc": 533,
      "Ġbir": 534,
      "Ġstarted": 535,
      "ro": 536,
      "Ġsome": 537,
      "gether": 538,
      "Ġag": 539,
      "Ġme": 540,
      "Ġbird": 541,
      "Ġfa": 542,
      "Ġro": 543,
      "ĠE": 544,
      "Ġsee": 545,
      "ĠTimmy": 546,
      "ade": 547,
      "ag": 548,
      "ĠW": 549,
      "own": 550,
      "pped": 551,
      "Ġaway": 552,
      "Ġexcited": 553,
      "Ġtogether": 554,
      "pl": 555,
      "ings": 556,
      "Ġran": 557,
      "oud": 558,
      "Ġtoy": 559,
      "ĠBen": 560,
      "Ġwhat": 561,
      "Ġthen": 562,
      "ared": 563,
      "Ġmake": 564,
      "Ġmu": 565,
      "ble": 566,
      "if": 567,
      "Ġhome": 568,
      "You": 569,
      "Ġla": 570,
      "Ġch": 571,
      "ally": 572,
      "Ġwal": 573,
      "Ġmade": 574,
      "qu": 575,
      "hat": 576,
      "ĠTom": 577,
      "Ġagain": 578,
      "as": 579,
      "Ġfound": 580,
      "Ġpark": 581,
      "Ġfrom": 582,
      ",\"": 583,
      "Ġdec": 584,
      "ell": 585,
      "Ġwhen": 586,
      "Ġnew": 587,
      "ous": 588,
      "Ġbr": 589,
      "Ġco": 590,
      "ep": 591,
      "Ġwho": 592,
      "ought": 593,
      "Ġevery": 594,
      "Ġot": 595,
      "Ġget": 596,
      "Ġput": 597,
      "ĠBut": 598,
      "Ġplaying": 599,
      "Ġother": 600,
      "Ġone": 601,
      "Ġsad": 602,
      "ile": 603,
      "udd": 604,
      "ided": 605,
      "Ġpr": 606,
      "Ġdecided": 607,
      "Ġfl": 608,
      "Ġcar": 609,
      "Ġold": 610,
      "ave": 611,
      "Ġv": 612,
      "Ġbu": 613,
      "Ġhug": 614,
      "Ġgot": 615,
      "bb": 616,
      "Ġsay": 617,
      "Ġgood": 618,
      "Ġthings": 619,
      "ach": 620,
      "ried": 621,
      "ĠD": 622,
      "ny": 623,
      "ust": 624,
      "Ġthan": 625,
      "eci": 626,
      "ouse": 627,
      "Ġbec": 628,
      "Ġfeel": 629,
      "Ġfind": 630,
      "Ġdown": 631,
      "udden": 632,
      "Ġsw": 633,
      "Ġke": 634,
      "Ġkn": 635,
      "Ġcame": 636,
      "ecial": 637,
      "Ġspecial": 638,
      "ways": 639,
      "Ġbl": 640,
      "uddenly": 641,
      "Ġtree": 642,
      "Ġab": 643,
      "nder": 644,
      "Ġalways": 645,
      "Ġlot": 646,
      "Ġscared": 647,
      "ue": 648,
      "Ġkne": 649,
      "Ġpo": 650,
      "ched": 651,
      "Ġtake": 652,
      "Ġthought": 653,
      "ook": 654,
      "Ġint": 655,
      "ant": 656,
      "ĠF": 657,
      "our": 658,
      "ist": 659,
      "Ġgra": 660,
      "ge": 661,
      "Ġabout": 662,
      "ite": 663,
      "Ġcare": 664,
      "Ġdad": 665,
      "Ġgr": 666,
      "Ġexpl": 667,
      "Ġtook": 668,
      "ĠEvery": 669,
      "Ġlook": 670,
      "ened": 671,
      "Ġdidn": 672,
      "fe": 673,
      "ise": 674,
      "Ġliked": 675,
      "Ġlaug": 676,
      "Åĵ": 677,
      "fter": 678,
      "uck": 679,
      "ĠYou": 680,
      "ma": 681,
      "Ġpe": 682,
      "reat": 683,
      "Ġta": 684,
      "Lily": 685,
      "Ġpa": 686,
      "Ġknew": 687,
      "ven": 688,
      "Ġdog": 689,
      "Ġho": 690,
      "Ġtw": 691,
      "Ġmore": 692,
      "Ġyour": 693,
      "Ġoutside": 694,
      "ers": 695,
      "Ġcat": 696,
      "Ġsk": 697,
      "ned": 698,
      "Ġcouldn": 699,
      "Ġen": 700,
      "ive": 701,
      "ĠJo": 702,
      "Ġhow": 703,
      "ace": 704,
      "Ġmy": 705,
      "Ġqu": 706,
      "lly": 707,
      "Ġmuch": 708,
      "by": 709,
      "ged": 710,
      "uc": 711,
      "ĠÃ¢": 712,
      "Ġsun": 713,
      "Ġmo": 714,
      "ret": 715,
      "Ġnever": 716,
      "ion": 717,
      "Ġinto": 718,
      "Ġtr": 719,
      "ara": 720,
      "Ġover": 721,
      "Ġany": 722,
      "ĠMom": 723,
      "Ġjo": 724,
      "Ġknow": 725,
      "Ġproud": 726,
      "Ġclo": 727,
      "us": 728,
      "Ġlear": 729,
      "ax": 730,
      "Ġshow": 731,
      "Ġthis": 732,
      "Ġstr": 733,
      "ough": 734,
      "ĠJack": 735,
      "hn": 736,
      "Ġif": 737,
      "Ġheard": 738,
      "Ġmommy": 739,
      "Ġsays": 740,
      "pt": 741,
      "vent": 742,
      "ish": 743,
      "Ġinside": 744,
      "ning": 745,
      "au": 746,
      "Ġcall": 747,
      "Ġad": 748,
      "Ġop": 749,
      "oth": 750,
      "Ġwill": 751,
      "Ġhouse": 752,
      "Ġfo": 753,
      "ild": 754,
      "dy": 755,
      "ear": 756,
      "Ġball": 757,
      "Ġhand": 758,
      "Ġoff": 759,
      "Ġtold": 760,
      "ort": 761,
      "But": 762,
      "sel": 763,
      "Ġgave": 764,
      "ving": 765,
      "Ġsmall": 766,
      "Ġtoys": 767,
      "other": 768,
      "âĤ¬â": 769,
      "here": 770,
      "na": 771,
      "Ġwat": 772,
      "Ġwater": 773,
      "Ġjust": 774,
      "Ġra": 775,
      "Ġbea": 776,
      "ĠSo": 777,
      "ntil": 778,
      "Ġpick": 779,
      "Ġrun": 780,
      "ump": 781,
      "ause": 782,
      "Ġcom": 783,
      "They": 784,
      "Ġuntil": 785,
      "Ġlong": 786,
      "Ġbeaut": 787,
      "ate": 788,
      "urp": 789,
      "Ġtried": 790,
      "Ġroom": 791,
      "Ġthanked": 792,
      "Ġtry": 793,
      "ady": 794,
      "Ħ¢": 795,
      "âĤ¬âĦ¢": 796,
      "Ġbecause": 797,
      "ank": 798,
      "ap": 799,
      "Ġlots": 800,
      "Ġgard": 801,
      "Ġgarden": 802,
      "etter": 803,
      "Ġplayed": 804,
      "Ġeven": 805,
      "ucy": 806,
      "Ġsl": 807,
      "Ġneed": 808,
      "Ġeat": 809,
      "ty": 810,
      "Ġby": 811,
      "ĠSam": 812,
      "self": 813,
      "Ġbeauti": 814,
      "ink": 815,
      "Ġbeautiful": 816,
      "em": 817,
      "Ġcalled": 818,
      "Ġor": 819,
      "Ġhugged": 820,
      "iz": 821,
      "Ġlaughed": 822,
      "nna": 823,
      "Ġway": 824,
      "Ġbest": 825,
      "ane": 826,
      "ct": 827,
      "Ġend": 828,
      "Ġflow": 829,
      "and": 830,
      "ered": 831,
      "ine": 832,
      "ob": 833,
      "sed": 834,
      "Ġsky": 835,
      "lew": 836,
      "Ġbear": 837,
      "ĠMax": 838,
      "Ġtwo": 839,
      "rent": 840,
      "imal": 841,
      "Ġanimal": 842,
      "ft": 843,
      "When": 844,
      "ia": 845,
      "Ġim": 846,
      "Ġpret": 847,
      "Ġexplore": 848,
      "Ġeach": 849,
      "Ġpu": 850,
      "It": 851,
      "Ġwo": 852,
      "Ġbox": 853,
      "Ġcu": 854,
      "rave": 855,
      "Ġdon": 856,
      "ĠHis": 857,
      "'m": 858,
      "He": 859,
      "Mom": 860,
      "Ġdre": 861,
      "Ġfast": 862,
      "ess": 863,
      "Ġlived": 864,
      "Ġche": 865,
      "Ġbetter": 866,
      "Ġnice": 867,
      "ĠHer": 868,
      "ect": 869,
      "Ġadvent": 870,
      "Ġfam": 871,
      "Ġkept": 872,
      "iny": 873,
      "Ġmany": 874,
      "Ġboth": 875,
      "urpr": 876,
      "Yes": 877,
      "ĠP": 878,
      "Let": 879,
      "Ġsurpr": 880,
      "Ġkind": 881,
      "Ġsmile": 882,
      "Ġcle": 883,
      "Ġjump": 884,
      "Ġstay": 885,
      "ĠSara": 886,
      "So": 887,
      "ĠC": 888,
      "Ġhard": 889,
      "ĠThen": 890,
      "Ġflew": 891,
      "are": 892,
      "Ġcome": 893,
      "Ġmum": 894,
      "Ġfin": 895,
      "fore": 896,
      "Ġrem": 897,
      "orry": 898,
      "Ġfeeling": 899,
      "What": 900,
      "Ġits": 901,
      "Ġbrave": 902,
      "Ġsoon": 903,
      "urt": 904,
      "Ġte": 905,
      "Ġgl": 906,
      "Ġwalked": 907,
      "ised": 908,
      "Ġstill": 909,
      "Ġadventure": 910,
      "ĠLucy": 911,
      "Ġfly": 912,
      "Ġfamily": 913,
      "Ġfi": 914,
      "ĠAnd": 915,
      "Ġsto": 916,
      "Th": 917,
      "Ġcol": 918,
      "iced": 919,
      "igh": 920,
      "Ġlove": 921,
      "led": 922,
      "Ġbefore": 923,
      "ĠFrom": 924,
      "Ġcareful": 925,
      "ary": 926,
      "Ġlearned": 927,
      "Ġfore": 928,
      "Ġloud": 929,
      "Ġcon": 930,
      "ople": 931,
      "Ġanimals": 932,
      "Ġplace": 933,
      "Ġow": 934,
      "Ġsorry": 935,
      "Ġyear": 936,
      "Ġwalking": 937,
      "gry": 938,
      "Ġfar": 939,
      "ip": 940,
      "ies": 941,
      "Ġunder": 942,
      "Ġsafe": 943,
      "ool": 944,
      "Ġgoing": 945,
      "Tom": 946,
      "illy": 947,
      "ĠWe": 948,
      "oy": 949,
      "Ġimp": 950,
      "ied": 951,
      "Ġnow": 952,
      "sh": 953,
      "ĠSuddenly": 954,
      "ĠWhen": 955,
      "Ġfr": 956,
      "Ġstopped": 957,
      "Ġnoticed": 958,
      "Ġpeople": 959,
      "xt": 960,
      "That": 961,
      "Ġlist": 962,
      "gan": 963,
      "Ġquick": 964,
      "ase": 965,
      "Jo": 966,
      "Ġlet": 967,
      "joy": 968,
      "Ġdel": 969,
      "Ġdan": 970,
      "Tim": 971,
      "ĠAnna": 972,
      "olly": 973,
      "Ġthree": 974,
      "maz": 975,
      "thing": 976,
      "Ġamaz": 977,
      "ished": 978,
      "ious": 979,
      "Ġstor": 980,
      "dded": 981,
      "bbit": 982,
      "Ġopened": 983,
      "ser": 984,
      "Ġey": 985,
      "Ġwind": 986,
      "Ġeveryone": 987,
      "Ġide": 988,
      "Ġma": 989,
      "eet": 990,
      "Ġvo": 991,
      "ĠJohn": 992,
      "Suddenly": 993,
      "ange": 994,
      "ught": 995,
      "Ġquickly": 996,
      "Ġdis": 997,
      "Ġwar": 998,
      "Ġde": 999,
      "Ġred": 1000,
      "Ġwhile": 1001,
      "Ġenjoy": 1002,
      "Ġkeep": 1003,
      "Ġrabbit": 1004,
      "Ġidea": 1005,
      "ting": 1006,
      "Ġtow": 1007,
      "Ġthr": 1008,
      "ĠG": 1009,
      "Ġgreat": 1010,
      "Ġground": 1011,
      "isy": 1012,
      "Ġlooking": 1013,
      "Ġwonder": 1014,
      "hes": 1015,
      "ummy": 1016,
      "ger": 1017,
      "Ġtre": 1018,
      "Ġshould": 1019,
      "Ġwork": 1020,
      "age": 1021,
      "Ġdoor": 1022,
      "emb": 1023,
      "ĠBob": 1024,
      "Ġun": 1025,
      "Ġshiny": 1026,
      "Ġrepl": 1027,
      "Ġbeen": 1028,
      "Ġchild": 1029,
      "Ġtur": 1030,
      "Ġvoice": 1031,
      "Ġwr": 1032,
      "Ġnext": 1033,
      "Ġbed": 1034,
      "Ġever": 1035,
      "Ġsn": 1036,
      "Ġmor": 1037,
      "Ġbright": 1038,
      "Ġrememb": 1039,
      "ted": 1040,
      "Ġpicked": 1041,
      "ff": 1042,
      "ĠN": 1043,
      "ĠJane": 1044,
      "bye": 1045,
      "ner": 1046,
      "Ġface": 1047,
      "Ġeyes": 1048,
      "hy": 1049,
      "ĠDad": 1050,
      "Ġreal": 1051,
      "Ġnodded": 1052,
      "ak": 1053,
      "Ġforest": 1054,
      "Ġafter": 1055,
      "Ġcuri": 1056,
      "uch": 1057,
      "Ġwalk": 1058,
      "Ġnear": 1059,
      "Ġreplied": 1060,
      "Ġdra": 1061,
      "Ġrock": 1062,
      "Ġgoodbye": 1063,
      "Ġclean": 1064,
      "Ġnoise": 1065,
      "aisy": 1066,
      "Ġcry": 1067,
      "Ġbegan": 1068,
      "Ġcloser": 1069,
      "able": 1070,
      "Ġgive": 1071,
      "Ġpretty": 1072,
      "Ġsqu": 1073,
      "Ġshare": 1074,
      "Ġhands": 1075,
      "Ġcurious": 1076,
      "Ġgre": 1077,
      "bbed": 1078,
      "Ġhurt": 1079,
      "Ġper": 1080,
      "ock": 1081,
      "Ġfood": 1082,
      "Ġpain": 1083,
      "ĠAs": 1084,
      "lie": 1085,
      "Ġpic": 1086,
      "Ġblue": 1087,
      "irst": 1088,
      "Ġbad": 1089,
      "Ġwait": 1090,
      "Ġapp": 1091,
      "Ġsound": 1092,
      "Ġdif": 1093,
      "Ġwatched": 1094,
      "Ġstrong": 1095,
      "Ġbook": 1096,
      "Ġtruck": 1097,
      "day": 1098,
      "Ġfish": 1099,
      "Ġbeing": 1100,
      "Ġright": 1101,
      "Ġcolor": 1102,
      "ired": 1103,
      "Ġworld": 1104,
      "ng": 1105,
      "be": 1106,
      "Ġbit": 1107,
      "ĠMia": 1108,
      "John": 1109,
      "les": 1110,
      "ĠJoe": 1111,
      "Ġwatch": 1112,
      "Ġmag": 1113,
      "imb": 1114,
      "Ġdoll": 1115,
      "Ġbecame": 1116,
      "Ġshout": 1117,
      "ĠEveryone": 1118,
      "Ġclimb": 1119,
      "Ġ-": 1120,
      "Ġleave": 1121,
      "Ġboat": 1122,
      "Ġthrough": 1123,
      "llow": 1124,
      "ull": 1125,
      "Ġyell": 1126,
      "ster": 1127,
      "ĠMommy": 1128,
      "Ġsure": 1129,
      "Ġangry": 1130,
      "No": 1131,
      "kay": 1132,
      "Ġbutter": 1133,
      "Ġstore": 1134,
      "oon": 1135,
      "Ġhere": 1136,
      "Ġmouse": 1137,
      "Ġyears": 1138,
      "Ġnight": 1139,
      "Ġhopped": 1140,
      "Ġac": 1141,
      "Ġwhere": 1142,
      "Ġhead": 1143,
      "ĠDaisy": 1144,
      "Ġshowed": 1145,
      "ĠR": 1146,
      "ream": 1147,
      "Ġcont": 1148,
      "so": 1149,
      "ppy": 1150,
      "Ġrain": 1151,
      "Ġseen": 1152,
      "ached": 1153,
      "Ġready": 1154,
      "Ġfollow": 1155,
      "Ġflowers": 1156,
      "Ġtal": 1157,
      "Ġfill": 1158,
      "Ġdiffe": 1159,
      "Ġwhy": 1160,
      "Ġwarm": 1161,
      "Ġgrabbed": 1162,
      "ture": 1163,
      "Ġfirst": 1164,
      "Ġimport": 1165,
      "Ġwaved": 1166,
      "Thank": 1167,
      "Ġalso": 1168,
      "ol": 1169,
      "Ġmagic": 1170,
      "Ġhigh": 1171,
      "ĠSue": 1172,
      "Ġname": 1173,
      "Ġjumped": 1174,
      "Ġhappened": 1175,
      "ac": 1176,
      "leep": 1177,
      "Ġuse": 1178,
      "fully": 1179,
      "zy": 1180,
      "ĠSp": 1181,
      "Ġdress": 1182,
      "Ġdifferent": 1183,
      "Ġimportant": 1184,
      "Ġreally": 1185,
      "Ġlisten": 1186,
      "Ġus": 1187,
      "ized": 1188,
      "Ġflower": 1189,
      "Ġtired": 1190,
      "ount": 1191,
      "Ġste": 1192,
      "Ġhaving": 1193,
      "Ġparent": 1194,
      "Ġbro": 1195,
      "Ġsweet": 1196,
      "Ben": 1197,
      "Ġwood": 1198,
      "Ġgame": 1199,
      "Ġgrass": 1200,
      "After": 1201,
      "She": 1202,
      "itc": 1203,
      "Ġrunning": 1204,
      "Ġpicture": 1205,
      "Jack": 1206,
      "Ġba": 1207,
      "Ġsurprise": 1208,
      "cket": 1209,
      "Ġperf": 1210,
      "Her": 1211,
      "mer": 1212,
      "Ġreached": 1213,
      "Ġdone": 1214,
      "Ġbutterf": 1215,
      "Ġbug": 1216,
      "Ġlady": 1217,
      "Ġcr": 1218,
      "Ġpat": 1219,
      "unny": 1220,
      "Ġshouted": 1221,
      "Ġhimself": 1222,
      "Ġparents": 1223,
      "\".": 1224,
      "ren": 1225,
      "ather": 1226,
      "lease": 1227,
      "Ġthing": 1228,
      "Ġopen": 1229,
      "Mommy": 1230,
      "Ġthink": 1231,
      "Ġru": 1232,
      "Ġdelic": 1233,
      "where": 1234,
      "ĠSarah": 1235,
      "Ġz": 1236,
      "Ġfro": 1237,
      "Ġtast": 1238,
      "ient": 1239,
      "Ġtell": 1240,
      "Ġenjoyed": 1241,
      "Ġhop": 1242,
      "Ġrest": 1243,
      "Ġkid": 1244,
      "Ġbeh": 1245,
      "Ġstory": 1246,
      "Ġcarefully": 1247,
      "Ġglad": 1248,
      "Ġfilled": 1249,
      "Ġset": 1250,
      "Ġhelped": 1251,
      "Ġsand": 1252,
      "Ġfire": 1253,
      "Ġonly": 1254,
      "Ġwonderful": 1255,
      "Ġchildren": 1256,
      "uff": 1257,
      "imes": 1258,
      "Ġbirds": 1259,
      "more": 1260,
      "ĠAfter": 1261,
      "Ġanymore": 1262,
      "Ġcla": 1263,
      "lled": 1264,
      "Ġmorning": 1265,
      "Ġgreen": 1266,
      "Ġslow": 1267,
      "th": 1268,
      "ued": 1269,
      "Ġtra": 1270,
      "Ġcreat": 1271,
      "Ġhappily": 1272,
      "est": 1273,
      "Ġdark": 1274,
      "Ġstick": 1275,
      "Ġworked": 1276,
      "Can": 1277,
      "per": 1278,
      "Ġfull": 1279,
      "ation": 1280,
      "ama": 1281,
      "ssed": 1282,
      "Ġcoming": 1283,
      "Ġpie": 1284,
      "ĠSpot": 1285,
      "Ġtop": 1286,
      "Ġcatch": 1287,
      "Ġlight": 1288,
      "iss": 1289,
      "Ġsmell": 1290,
      "Ġarri": 1291,
      "ul": 1292,
      "Ġkitc": 1293,
      "ĠMolly": 1294,
      "Ġkitchen": 1295,
      "ĠIn": 1296,
      "Ġask": 1297,
      "Ġworry": 1298,
      "Ġfav": 1299,
      "ĠEm": 1300,
      "rel": 1301,
      "Ġmon": 1302,
      "aught": 1303,
      "Ġbrother": 1304,
      "Ġstrange": 1305,
      "Look": 1306,
      "Ġtall": 1307,
      "Ġherself": 1308,
      "Ġbutterfly": 1309,
      "Ġfrog": 1310,
      "Ġam": 1311,
      "Ġdin": 1312,
      "Ġspot": 1313,
      "Ġunderst": 1314,
      "ken": 1315,
      "aybe": 1316,
      "Ġforg": 1317,
      "Ġable": 1318,
      "ndma": 1319,
      "ĠSally": 1320,
      "Ġsurprised": 1321,
      "Ġarrived": 1322,
      "Ġcra": 1323,
      "Ġdri": 1324,
      "Ġflo": 1325,
      "Sara": 1326,
      "ĠLet": 1327,
      "Ġamazing": 1328,
      "ards": 1329,
      "Ġate": 1330,
      "Ġmove": 1331,
      "inally": 1332,
      "reed": 1333,
      "oring": 1334,
      "Ġsoft": 1335,
      "Ġbunny": 1336,
      "Ġdr": 1337,
      "Ġsat": 1338,
      "Ġmean": 1339,
      "Ġpond": 1340,
      "Ġenough": 1341,
      "sy": 1342,
      "ined": 1343,
      "Ġokay": 1344,
      "Ġyummy": 1345,
      "Don": 1346,
      "sp": 1347,
      "Ġused": 1348,
      "Ġfinished": 1349,
      "Ġless": 1350,
      "Ġdream": 1351,
      "Ġmaking": 1352,
      "Ġkids": 1353,
      "We": 1354,
      "iver": 1355,
      "Ġmother": 1356,
      "aring": 1357,
      "room": 1358,
      "Ġremembered": 1359,
      "Ġhid": 1360,
      "ĠTh": 1361,
      "ĠTo": 1362,
      "Ġfell": 1363,
      "Ġprin": 1364,
      "Ġlearn": 1365,
      "Timmy": 1366,
      "Ġtrees": 1367,
      "Ġcontin": 1368,
      "Ġhas": 1369,
      "Ġdelicious": 1370,
      "ars": 1371,
      "ĠThat": 1372,
      "Ġfew": 1373,
      "Ġperfect": 1374,
      "Ġpiece": 1375,
      "Ġsing": 1376,
      "Ġpre": 1377,
      "ated": 1378,
      "ater": 1379,
      "Ġbehind": 1380,
      "ber": 1381,
      "Ġsleep": 1382,
      "Ġprom": 1383,
      "ign": 1384,
      "Ġstop": 1385,
      "Ġswim": 1386,
      "Ġyellow": 1387,
      "'re": 1388,
      "As": 1389,
      "ila": 1390,
      "Ġgetting": 1391,
      "Ġdro": 1392,
      "Ġtrying": 1393,
      "At": 1394,
      "His": 1395,
      "Ġve": 1396,
      "immy": 1397,
      "Ġcook": 1398,
      "Ġlion": 1399,
      "Ġfunny": 1400,
      "Ġanything": 1401,
      "Ġair": 1402,
      "Ġgone": 1403,
      "asure": 1404,
      "Ġown": 1405,
      "Ġrealized": 1406,
      "Ġwoods": 1407,
      "Ġfox": 1408,
      "Ġhair": 1409,
      "Ġcontinued": 1410,
      "red": 1411,
      "sc": 1412,
      "ross": 1413,
      "Ġjoy": 1414,
      "Ġslide": 1415,
      "Ġfriendly": 1416,
      "Ġfair": 1417,
      "ced": 1418,
      "Ġheld": 1419,
      "Then": 1420,
      "Ġleft": 1421,
      "Ġhole": 1422,
      "Ġpuppy": 1423,
      "Ġfinally": 1424,
      "Ġdraw": 1425,
      "Ġdeep": 1426,
      "gon": 1427,
      "Ġtri": 1428,
      "Ġtouch": 1429,
      "Ġyes": 1430,
      "Ġwrong": 1431,
      "bo": 1432,
      "ike": 1433,
      "ling": 1434,
      "Ġmess": 1435,
      "Ġpart": 1436,
      "ĠThere": 1437,
      "Ġcold": 1438,
      "Ġgent": 1439,
      "irrel": 1440,
      "Ġneeded": 1441,
      "Ġfollowed": 1442,
      "ually": 1443,
      "ich": 1444,
      "Ġpus": 1445,
      "pping": 1446,
      "icy": 1447,
      "ask": 1448,
      "co": 1449,
      "Ġbow": 1450,
      "Ġcut": 1451,
      "Ġdoing": 1452,
      "Ġfix": 1453,
      "Ġbat": 1454,
      "Ġmoment": 1455,
      "Ġleaves": 1456,
      "'ll": 1457,
      "Ġsec": 1458,
      "ĠJill": 1459,
      "Ġagreed": 1460,
      "Ġblock": 1461,
      "Ġlooks": 1462,
      "Ġcomp": 1463,
      "eter": 1464,
      "Ġpretend": 1465,
      "av": 1466,
      "ĠK": 1467,
      "Ġel": 1468,
      "Ġbrought": 1469,
      "Ġsquirrel": 1470,
      "air": 1471,
      "Ġice": 1472,
      "oney": 1473,
      "Ġbuy": 1474,
      "Ġsear": 1475,
      "Ġthank": 1476,
      "ĠGra": 1477,
      "Ġour": 1478,
      "ield": 1479,
      "Ġwindow": 1480,
      "Ġmagical": 1481,
      "Hell": 1482,
      "Wow": 1483,
      "Ġcool": 1484,
      "Ġbee": 1485,
      "Ġsho": 1486,
      "Ġwhite": 1487,
      "Ġvis": 1488,
      "ĠNow": 1489,
      "Ġbaby": 1490,
      "Ġfavor": 1491,
      "Hello": 1492,
      "Ġtight": 1493,
      "Ġhill": 1494,
      "Ġstepped": 1495,
      "Ġlesson": 1496,
      "Ġfavorite": 1497,
      "med": 1498,
      "Ġcake": 1499,
      "Ġmar": 1500,
      "Ġbuild": 1501,
      "Ġstayed": 1502,
      "Sam": 1503,
      "ph": 1504,
      "Ġanother": 1505,
      "Ġsomeone": 1506,
      "From": 1507,
      "Ġduck": 1508,
      "Ġswing": 1509,
      "ash": 1510,
      "Ġflying": 1511,
      "Ġdinner": 1512,
      "sic": 1513,
      "ze": 1514,
      "Ġwasn": 1515,
      "enny": 1516,
      "Ġbag": 1517,
      "Ġdoes": 1518,
      "Ġmusic": 1519,
      "me": 1520,
      "amp": 1521,
      "Ġread": 1522,
      "Ġeverything": 1523,
      "Ġunderstand": 1524,
      "Ġspark": 1525,
      "Ġelse": 1526,
      "mb": 1527,
      "Ġhun": 1528,
      "Ġspl": 1529,
      "This": 1530,
      "Ġamazed": 1531,
      "Ġlost": 1532,
      "Ġmat": 1533,
      "Ġmet": 1534,
      "cess": 1535,
      "Ġsong": 1536,
      "Ġcand": 1537,
      "ĠTommy": 1538,
      "Ġclose": 1539,
      "ventually": 1540,
      "Ġfarmer": 1541,
      "itten": 1542,
      "ĠCan": 1543,
      "lice": 1544,
      "oom": 1545,
      "set": 1546,
      "Ġbel": 1547,
      "Ġexploring": 1548,
      "Ġtable": 1549,
      "Ġslowly": 1550,
      "Anna": 1551,
      "iting": 1552,
      "Ġbeach": 1553,
      "Ġlaugh": 1554,
      "ire": 1555,
      "Ġbre": 1556,
      "ames": 1557,
      "Ġmost": 1558,
      "Ġballoon": 1559,
      "Ġforgot": 1560,
      "Ġjob": 1561,
      "ctor": 1562,
      "Ġpet": 1563,
      "Ġbigger": 1564,
      "ĠAll": 1565,
      "Ġturn": 1566,
      "Ġpaint": 1567,
      "Ġwished": 1568,
      "ower": 1569,
      "Ġcloud": 1570,
      "br": 1571,
      "Ġlake": 1572,
      "Ġhear": 1573,
      "Ġdir": 1574,
      "Ġbelie": 1575,
      "bby": 1576,
      "ment": 1577,
      "row": 1578,
      "ins": 1579,
      "Ġcount": 1580,
      "Ġmight": 1581,
      "sw": 1582,
      "Ġsu": 1583,
      "uffy": 1584,
      "eared": 1585,
      "gle": 1586,
      "Ġfield": 1587,
      "Ġgu": 1588,
      "Ġbroken": 1589,
      "Ġfur": 1590,
      "ance": 1591,
      "Ġansw": 1592,
      "Ġfaster": 1593,
      "Ġwon": 1594,
      "Ġword": 1595,
      "Ġmust": 1596,
      "Ġpoin": 1597,
      "Ġride": 1598,
      "Ġju": 1599,
      "Ġwaited": 1600,
      "ĠBenny": 1601,
      "Ġacross": 1602,
      "Ġwall": 1603,
      "Ġce": 1604,
      "anc": 1605,
      "Ġarm": 1606,
      "ĠAmy": 1607,
      "Ġcars": 1608,
      "Ġhold": 1609,
      "Ġjoin": 1610,
      "Ġturned": 1611,
      "Ġplease": 1612,
      "iling": 1613,
      "ĠWhat": 1614,
      "ĠBilly": 1615,
      "ast": 1616,
      "Ġbar": 1617,
      "leph": 1618,
      "os": 1619,
      "zz": 1620,
      "Ġside": 1621,
      "ence": 1622,
      "Ġneigh": 1623,
      "Ġblack": 1624,
      "Ġtowards": 1625,
      "Ġneighb": 1626,
      "ming": 1627,
      "Ġsuch": 1628,
      "Ġwhe": 1629,
      "Ġhor": 1630,
      "Ġgi": 1631,
      "key": 1632,
      "Ġshared": 1633,
      "Ġadventures": 1634,
      "Ġpromised": 1635,
      "Ġblocks": 1636,
      "Oh": 1637,
      "oup": 1638,
      "Ġcried": 1639,
      "Ġpro": 1640,
      "Ġlonger": 1641,
      "Ġlistened": 1642,
      "Ġsilly": 1643,
      "Ġcast": 1644,
      "Ġalone": 1645,
      "Ġsecret": 1646,
      "app": 1647,
      "Ġhat": 1648,
      "Ġstu": 1649,
      "ĠLila": 1650,
      "Ġsometimes": 1651,
      "Ġcup": 1652,
      "Ġcheered": 1653,
      "Ġsuddenly": 1654,
      "Ġdaddy": 1655,
      "Ġremember": 1656,
      "ĠDaddy": 1657,
      "ĠThis": 1658,
      "Ġvisit": 1659,
      "Why": 1660,
      "gg": 1661,
      "Ġpink": 1662,
      "ves": 1663,
      "Ġworried": 1664,
      "Ġclapped": 1665,
      "Finally": 1666,
      "Ġhot": 1667,
      "Ġhappen": 1668,
      "Ġorange": 1669,
      "Ġowl": 1670,
      "avy": 1671,
      "ope": 1672,
      "Ġothers": 1673,
      "Ġdisapp": 1674,
      "Ġclimbed": 1675,
      "Ġbelieve": 1676,
      "ee": 1677,
      "Ġscary": 1678,
      "ĠDo": 1679,
      "ney": 1680,
      "ott": 1681,
      "Ġtail": 1682,
      "Ġbooks": 1683,
      "Ġfloor": 1684,
      "fort": 1685,
      "Ġatt": 1686,
      "Ġseemed": 1687,
      "iet": 1688,
      "ipped": 1689,
      "Ġsmo": 1690,
      "Ġrelie": 1691,
      "ract": 1692,
      "Ġlone": 1693,
      "Ġcolour": 1694,
      "Ġtalk": 1695,
      "Ġhungry": 1696,
      "Ġhide": 1697,
      "Ġcor": 1698,
      "Ġriver": 1699,
      "Ġplant": 1700,
      "andy": 1701,
      "Ġtreasure": 1702,
      "Ġwet": 1703,
      "ained": 1704,
      "Ġalong": 1705,
      "ased": 1706,
      "Ġdanger": 1707,
      "Ġbreak": 1708,
      "Lucy": 1709,
      "Ġsame": 1710,
      "Ġshap": 1711,
      "Ġje": 1712,
      "ush": 1713,
      "Ġdragon": 1714,
      "Ġlonely": 1715,
      "der": 1716,
      "ek": 1717,
      "eddy": 1718,
      "Ġyoung": 1719,
      "chool": 1720,
      "ĠMary": 1721,
      "ĠFl": 1722,
      "Ġcolors": 1723,
      "Ġhig": 1724,
      "Ġheavy": 1725,
      "less": 1726,
      "orm": 1727,
      "ons": 1728,
      "fused": 1729,
      "Ġhelping": 1730,
      "Ġgrow": 1731,
      "Ġmoral": 1732,
      "Ġ3": 1733,
      "itty": 1734,
      "Ġsees": 1735,
      "Ġpulled": 1736,
      "Hi": 1737,
      "Ġpocket": 1738,
      "Ġnearby": 1739,
      "Ġfight": 1740,
      "Ġstone": 1741,
      "Ġclot": 1742,
      "Ġpictures": 1743,
      "weet": 1744,
      "Ġob": 1745,
      "ries": 1746,
      "Ġshop": 1747,
      "Ġcastle": 1748,
      "Ġrelieved": 1749,
      "Ġclothes": 1750,
      "Ġtreat": 1751,
      "Ġschool": 1752,
      "Ġbott": 1753,
      "Ġsail": 1754,
      "ely": 1755,
      "Ġliving": 1756,
      "Ġteac": 1757,
      "And": 1758,
      "elc": 1759,
      "umb": 1760,
      "Ġcho": 1761,
      "Ġquiet": 1762,
      "Ġcolorful": 1763,
      "Ġgentle": 1764,
      "ix": 1765,
      "Ġtiny": 1766,
      "Ġeleph": 1767,
      "ucky": 1768,
      "Ġpaper": 1769,
      "Ġelephant": 1770,
      "thy": 1771,
      "Ġmoney": 1772,
      "Ġnap": 1773,
      "Ġdoctor": 1774,
      "Ġjour": 1775,
      "Ġbucket": 1776,
      "ions": 1777,
      "Ġtown": 1778,
      "Ġpieces": 1779,
      "Ġpers": 1780,
      "Ġeverywhere": 1781,
      "ĠEmma": 1782,
      "Ġhigher": 1783,
      "Ġsit": 1784,
      "Ġpig": 1785,
      "Ġstre": 1786,
      "Ġwithout": 1787,
      "Ġcave": 1788,
      "Ġclosed": 1789,
      "Ġbike": 1790,
      "ister": 1791,
      "ĠJimmy": 1792,
      "Ġcaught": 1793,
      "Ġsnow": 1794,
      "Ġcookies": 1795,
      "lf": 1796,
      "rew": 1797,
      "Ġstand": 1798,
      "Ġland": 1799,
      "Ġtrain": 1800,
      "Ġmonster": 1801,
      "Bob": 1802,
      "never": 1803,
      "ored": 1804,
      "Ġrace": 1805,
      "Ġsea": 1806,
      "Ġfall": 1807,
      "Ġdes": 1808,
      "Ġrel": 1809,
      "Ġexciting": 1810,
      "Ġlikes": 1811,
      "Ġeating": 1812,
      "Ġfree": 1813,
      "Ġpurp": 1814,
      "Ġbus": 1815,
      "Ġblank": 1816,
      "Ġmoved": 1817,
      "Ġdrove": 1818,
      "Ġbath": 1819,
      "Max": 1820,
      "uit": 1821,
      "Ġtoday": 1822,
      "Ġheart": 1823,
      "ises": 1824,
      "Ġsnack": 1825,
      "Maybe": 1826,
      "Ġplan": 1827,
      "Ġwear": 1828,
      "Ġreach": 1829,
      "Ġkite": 1830,
      "Ġgrate": 1831,
      "ĠSoon": 1832,
      "Ġfairy": 1833,
      "Ġwords": 1834,
      "Ġteacher": 1835,
      "Ġpurple": 1836,
      "Molly": 1837,
      "oun": 1838,
      "Ġmin": 1839,
      "Ġpack": 1840,
      "ĠMama": 1841,
      "Ġgrandma": 1842,
      "Ġblanket": 1843,
      "Ġsister": 1844,
      "Ġwelc": 1845,
      "Ġhar": 1846,
      "Ġcream": 1847,
      "Ġnaught": 1848,
      "Ġtaking": 1849,
      "Ġsmiles": 1850,
      "aughter": 1851,
      "Ġgrateful": 1852,
      "Do": 1853,
      "bble": 1854,
      "pe": 1855,
      "ward": 1856,
      "yard": 1857,
      "Ġmakes": 1858,
      "ÅĵI": 1859,
      "Ġdisco": 1860,
      "Ġheal": 1861,
      "lebr": 1862,
      "Ġthough": 1863,
      "vered": 1864,
      "ĠMr": 1865,
      "Ġparty": 1866,
      "Ġcandy": 1867,
      "Ġcelebr": 1868,
      "Ġdangerous": 1869,
      "ining": 1870,
      "Ġbackyard": 1871,
      "Ġwoke": 1872,
      "unch": 1873,
      "Ġret": 1874,
      "Ġwise": 1875,
      "Ġmix": 1876,
      "Ġpower": 1877,
      "Ġfruit": 1878,
      "ĠInside": 1879,
      "Ġjourney": 1880,
      "Ġnaughty": 1881,
      "Ġcour": 1882,
      "ete": 1883,
      "Ġcoll": 1884,
      "Ġlaughing": 1885,
      "Ġretur": 1886,
      "ail": 1887,
      "pa": 1888,
      "round": 1889,
      "Ġbite": 1890,
      "Ġbask": 1891,
      "Ġstuck": 1892,
      "Ġupset": 1893,
      "Ġlife": 1894,
      "Ġdirty": 1895,
      "Ġbasket": 1896,
      "Ġgather": 1897,
      "Ġdance": 1898,
      "Ġboun": 1899,
      "Ġpen": 1900,
      "pper": 1901,
      "Ġsmart": 1902,
      "Ġwouldn": 1903,
      "ible": 1904,
      "Ġdist": 1905,
      "igg": 1906,
      "adow": 1907,
      "Ġnothing": 1908,
      "Ġmyster": 1909,
      "Ġdelight": 1910,
      "Ġcrying": 1911,
      "cing": 1912,
      "ho": 1913,
      "Ġdays": 1914,
      "Ġsmiling": 1915,
      "Ġspr": 1916,
      "Ġapple": 1917,
      "Ġshoes": 1918,
      "Ġjuice": 1919,
      "Ġcourse": 1920,
      "de": 1921,
      "ier": 1922,
      "Ġcou": 1923,
      "Ġpract": 1924,
      "irt": 1925,
      "Ġswam": 1926,
      "Ġcreature": 1927,
      "uched": 1928,
      "Ġtouched": 1929,
      "itch": 1930,
      "Ġdaughter": 1931,
      "Ġinst": 1932,
      "Ġeventually": 1933,
      "Ġlea": 1934,
      "epend": 1935,
      "Ġvill": 1936,
      "Ġpres": 1937,
      "Ġinc": 1938,
      "Ġwell": 1939,
      "ĠWith": 1940,
      "Ġsunny": 1941,
      "Ġadm": 1942,
      "ountain": 1943,
      "la": 1944,
      "Ġpot": 1945,
      "Ġbush": 1946,
      "Ġcray": 1947,
      "Ġminut": 1948,
      "OK": 1949,
      "ness": 1950,
      "Ġthin": 1951,
      "itting": 1952,
      "ĠTweet": 1953,
      "Ġimag": 1954,
      "Every": 1955,
      "Ġsign": 1956,
      "Ġwings": 1957,
      "Ġont": 1958,
      "Ġbusy": 1959,
      "ours": 1960,
      "Ġsearch": 1961,
      "Ġonto": 1962,
      "Ġgif": 1963,
      "Ġsol": 1964,
      "Ġplane": 1965,
      "Ġscream": 1966,
      "Ġbring": 1967,
      "Ġpath": 1968,
      "Ġspotted": 1969,
      "ĠJake": 1970,
      "Ġhuge": 1971,
      "Ġpeace": 1972,
      "Ġbelong": 1973,
      "rot": 1974,
      "ndpa": 1975,
      "Ġmark": 1976,
      "Ġgames": 1977,
      "Ġwhist": 1978,
      "Ġtrou": 1979,
      "Ġtasty": 1980,
      "Ġsinging": 1981,
      "Ġpushed": 1982,
      "ĠFluffy": 1983,
      "orrow": 1984,
      "Ġwants": 1985,
      "Ġspent": 1986,
      "Ġexplained": 1987,
      "Ġpull": 1988,
      "Ġdolls": 1989,
      "Ġsmooth": 1990,
      "Ġpresent": 1991,
      "cle": 1992,
      "Ġcir": 1993,
      "Ġsack": 1994,
      "Ġear": 1995,
      "Ġshining": 1996,
      "Ġpast": 1997,
      "Ġwatching": 1998,
      "Ġprincess": 1999,
      "Ġswimming": 2000,
      "ped": 2001,
      "rest": 2002,
      "Ġstars": 2003,
      "Ġkitten": 2004,
      "Ġmeet": 2005,
      "Ġsunsh": 2006,
      "Ġforever": 2007,
      "Tommy": 2008,
      "Ġstories": 2009,
      "Ġcraw": 2010,
      "Ġsunshine": 2011,
      "erest": 2012,
      "fish": 2013,
      "Ġsuc": 2014,
      "Ġsitting": 2015,
      "Ġbreat": 2016,
      "Ġfig": 2017,
      "Ġsang": 2018,
      "ont": 2019,
      "outh": 2020,
      "Ġpol": 2021,
      "Ġinterest": 2022,
      "Ġfront": 2023,
      "Ġbroke": 2024,
      "Okay": 2025,
      "ead": 2026,
      "ond": 2027,
      "Ġfit": 2028,
      "Ġrocks": 2029,
      "Ġbowl": 2030,
      "Ġclouds": 2031,
      "Ġneighbor": 2032,
      "Ġwelcome": 2033,
      "Sure": 2034,
      "Ġdry": 2035,
      "cked": 2036,
      "ĠJenny": 2037,
      "Ġcozy": 2038,
      "ĠPete": 2039,
      "Ġdanced": 2040,
      "Ġshapes": 2041,
      "Ġstreet": 2042,
      "bow": 2043,
      "Ġwin": 2044,
      "ang": 2045,
      "Ġyard": 2046,
      "Ġlift": 2047,
      "Ġwhich": 2048,
      "Ġrolled": 2049,
      "Ġowner": 2050,
      "Ġappeared": 2051,
      "Ġtasted": 2052,
      "Ġmonkey": 2053,
      "'d": 2054,
      "ass": 2055,
      "Ġ'": 2056,
      "Ġlate": 2057,
      "Ġlunch": 2058,
      "Ġbrown": 2059,
      "Ġwhole": 2060,
      "ize": 2061,
      "Ġplaces": 2062,
      "ocked": 2063,
      "Ġrainbow": 2064,
      "Ġhorse": 2065,
      "Mum": 2066,
      "og": 2067,
      "Ġsort": 2068,
      "alm": 2069,
      "Ġwondered": 2070,
      "Ġacc": 2071,
      "Ġdriver": 2072,
      "Ġarms": 2073,
      "Just": 2074,
      "Ġsur": 2075,
      "Ġmouth": 2076,
      "Ġeas": 2077,
      "Ġegg": 2078,
      "Ġforget": 2079,
      "Ġnoises": 2080,
      "Ġcarry": 2081,
      "Ġcorner": 2082,
      "ten": 2083,
      "Ġlar": 2084,
      "Ġround": 2085,
      "Ġshook": 2086,
      "Ġkey": 2087,
      "Ġasks": 2088,
      "ĠEmily": 2089,
      "Ġdrink": 2090,
      "Ġdropped": 2091,
      "Ġvillage": 2092,
      "Ġact": 2093,
      "Ġsug": 2094,
      "Ġwish": 2095,
      "read": 2096,
      "Ġmine": 2097,
      "Ġeag": 2098,
      "Ġresp": 2099,
      "Ġquest": 2100,
      "izz": 2101,
      "Ġsearched": 2102,
      "cer": 2103,
      "Ġfence": 2104,
      "ens": 2105,
      "Ġspicy": 2106,
      "Ġcarrot": 2107,
      "Ġfoot": 2108,
      "Ġchest": 2109,
      "thday": 2110,
      "fortable": 2111,
      "Ġbought": 2112,
      "ider": 2113,
      "Ġthrew": 2114,
      "Ġnet": 2115,
      "Ġspin": 2116,
      "Ġlovely": 2117,
      "Ġconfused": 2118,
      "Ġcollect": 2119,
      "Ġinteresting": 2120,
      "Ġlarge": 2121,
      "Jane": 2122,
      "ground": 2123,
      "ove": 2124,
      "llo": 2125,
      "Ġlem": 2126,
      "blem": 2127,
      "gest": 2128,
      "Ġmummy": 2129,
      "aur": 2130,
      "man": 2131,
      "Ġent": 2132,
      "Ġwild": 2133,
      "let": 2134,
      "Ġemb": 2135,
      "Ġshy": 2136,
      "Ġjun": 2137,
      "Ġspoon": 2138,
      "Ġchair": 2139,
      "Ġpass": 2140,
      "Ġjoke": 2141,
      "ĠCh": 2142,
      "Ġfarm": 2143,
      "Joe": 2144,
      "Ġmail": 2145,
      "ĠTogether": 2146,
      "board": 2147,
      "ĠGrandma": 2148,
      "Ġproblem": 2149,
      "gged": 2150,
      "obby": 2151,
      "Ġben": 2152,
      "ity": 2153,
      "Ġoce": 2154,
      "arra": 2155,
      "Ġleg": 2156,
      "oph": 2157,
      "ĠFinally": 2158,
      "Hey": 2159,
      "Ġhoped": 2160,
      "Ġembarra": 2161,
      "Ġocean": 2162,
      "Mama": 2163,
      "cor": 2164,
      "dle": 2165,
      "Ġign": 2166,
      "Ġap": 2167,
      "Ġmiss": 2168,
      "Ġgroup": 2169,
      "Ġbugs": 2170,
      "scap": 2171,
      "Ġanswer": 2172,
      "ancy": 2173,
      "Ġbottle": 2174,
      "den": 2175,
      "Ġaf": 2176,
      "Ġblew": 2177,
      "Ġpudd": 2178,
      "idge": 2179,
      "anut": 2180,
      "anch": 2181,
      "Ġkick": 2182,
      "Ġbutt": 2183,
      "Ġmeadow": 2184,
      "Ġbranch": 2185,
      "Ġtwins": 2186,
      "Ġpatient": 2187,
      "Ġcute": 2188,
      "Jimmy": 2189,
      "Ġteddy": 2190,
      "Ġletter": 2191,
      "Ġpile": 2192,
      "Ġbone": 2193,
      "Ġspo": 2194,
      "Ġbirthday": 2195,
      "Ġbedroom": 2196,
      "Ġtalking": 2197,
      "ult": 2198,
      "Ġpointed": 2199,
      "Of": 2200,
      "erly": 2201,
      "lex": 2202,
      "Ġwearing": 2203,
      "Ġshr": 2204,
      "Ġcarried": 2205,
      "usie": 2206,
      "Ġfold": 2207,
      "Ġhidden": 2208,
      "Ġsplas": 2209,
      "een": 2210,
      "gly": 2211,
      "old": 2212,
      "ose": 2213,
      "Ġbur": 2214,
      "Ġhours": 2215,
      "ident": 2216,
      "Ġugly": 2217,
      "Ġforward": 2218,
      "ugg": 2219,
      "Ġexcite": 2220,
      "Ġholding": 2221,
      "Ġmysterious": 2222,
      "Ġfigure": 2223,
      "Now": 2224,
      "ps": 2225,
      "Ġtun": 2226,
      "Ġmis": 2227,
      "Ġstood": 2228,
      "amed": 2229,
      "ĠMaybe": 2230,
      "Ġspe": 2231,
      "Ġhelpful": 2232,
      "Ġroll": 2233,
      "Ġbubble": 2234,
      "ĠEverywhere": 2235,
      "Ġwrite": 2236,
      "eterm": 2237,
      "Ġhealthy": 2238,
      "Ġinstead": 2239,
      "Ġjungle": 2240,
      "Ġexcitement": 2241,
      "Come": 2242,
      "In": 2243,
      "nic": 2244,
      "Ġdeterm": 2245,
      "Ġpill": 2246,
      "Ġpool": 2247,
      "rill": 2248,
      "Ġfeet": 2249,
      "Ġpicnic": 2250,
      "Ġzoom": 2251,
      "Ġdrive": 2252,
      "Ġperson": 2253,
      "Ġembarrassed": 2254,
      "Ġlucky": 2255,
      "Ġmot": 2256,
      "ĠSt": 2257,
      "owed": 2258,
      "Ġplayground": 2259,
      "Ġasleep": 2260,
      "ĠMum": 2261,
      "ĠJen": 2262,
      "Ġjar": 2263,
      "Ġorgan": 2264,
      "Ġpuzz": 2265,
      "Ġclever": 2266,
      "Ġremind": 2267,
      "Ġthinks": 2268,
      "Ġreturned": 2269,
      "Ġgift": 2270,
      "Good": 2271,
      "Ġant": 2272,
      "Ġlay": 2273,
      "Ġwash": 2274,
      "Ġph": 2275,
      "Ġrope": 2276,
      "Ġkiss": 2277,
      "Ġang": 2278,
      "raid": 2279,
      "Ġspider": 2280,
      "Ġteach": 2281,
      "Ġimpre": 2282,
      "Ġmatter": 2283,
      "Ġcolourful": 2284,
      "Ġstanding": 2285,
      "Ġlemon": 2286,
      "My": 2287,
      "Mummy": 2288,
      "ian": 2289,
      "Ġsne": 2290,
      "Ġfancy": 2291,
      "Ġlit": 2292,
      "Ġinv": 2293,
      "Ġswings": 2294,
      "ĠCome": 2295,
      "Ġsounds": 2296,
      "ĠKitty": 2297,
      "Ġafraid": 2298,
      "col": 2299,
      "Ġhello": 2300,
      "Ġescap": 2301,
      "?\".": 2302,
      "ular": 2303,
      "Ġturns": 2304,
      "Ġgathered": 2305,
      "Later": 2306,
      "Ġcow": 2307,
      "Ġdi": 2308,
      "Ġmad": 2309,
      "Ġmind": 2310,
      "Ġsailed": 2311,
      "ighed": 2312,
      "Ġmud": 2313,
      "Ġlast": 2314,
      "ĠFred": 2315,
      "ĠSammy": 2316,
      "Ġgrew": 2317,
      "Ġtalked": 2318,
      "Ġsandw": 2319,
      "Sarah": 2320,
      "Ġbuilding": 2321,
      "To": 2322,
      "aking": 2323,
      "Ġser": 2324,
      "Ġwave": 2325,
      "Ġlater": 2326,
      "iddle": 2327,
      "Ġstir": 2328,
      "Ġnest": 2329,
      "ĠEven": 2330,
      "Ġlaw": 2331,
      "Ġprot": 2332,
      "Ġthrow": 2333,
      "Ġhope": 2334,
      "Ġsmelled": 2335,
      "Ġwhenever": 2336,
      "Ġminutes": 2337,
      "Ġangel": 2338,
      "hile": 2339,
      "ual": 2340,
      "Ġwander": 2341,
      "ert": 2342,
      "Ġmist": 2343,
      "Ġpar": 2344,
      "Ġstep": 2345,
      "Ġshirt": 2346,
      "ĠJust": 2347,
      "Ġrob": 2348,
      "Ġseek": 2349,
      "Ġflut": 2350,
      "Ġtightly": 2351,
      "Ġsparkly": 2352,
      "Ġfurry": 2353,
      "Ġbreath": 2354,
      "Ġmotor": 2355,
      "ale": 2356,
      "Ġsour": 2357,
      "Ġple": 2358,
      "Ġgigg": 2359,
      "ilk": 2360,
      "vel": 2361,
      "Ġval": 2362,
      "Ġbecome": 2363,
      "Ġblow": 2364,
      "Ġpeanut": 2365,
      "Ġhopping": 2366,
      "Soon": 2367,
      "Ġgently": 2368,
      "Ġaccident": 2369,
      "Ġprotect": 2370,
      "Ġrobot": 2371,
      "Ġtig": 2372,
      "Ġsick": 2373,
      "Ġwra": 2374,
      "Ġber": 2375,
      "Ġfing": 2376,
      "Ġcalm": 2377,
      "Ġmilk": 2378,
      "Ġexp": 2379,
      "Ġexam": 2380,
      "ĠEnd": 2381,
      "ÅĵLet": 2382,
      "Ġanyone": 2383,
      "Ġcheer": 2384,
      "ĠTweety": 2385,
      "Ġpeaceful": 2386,
      "Ġdetermined": 2387,
      "Mia": 2388,
      "sist": 2389,
      "unt": 2390,
      "Ġsel": 2391,
      "Ġmed": 2392,
      "Ġbell": 2393,
      "Ġash": 2394,
      "Ġgoat": 2395,
      "Ġgrab": 2396,
      "Ġstorm": 2397,
      "Ġwaiting": 2398,
      "Ġyelled": 2399,
      "Ġsmelly": 2400,
      "Ġtrip": 2401,
      "hin": 2402,
      "Ġwip": 2403,
      "ating": 2404,
      "ird": 2405,
      "Ġnut": 2406,
      "cept": 2407,
      "oose": 2408,
      "Ġweek": 2409,
      "Ġneck": 2410,
      "alous": 2411,
      "urry": 2412,
      "Ġnose": 2413,
      "getable": 2414,
      "Ġmatch": 2415,
      "Ġanswered": 2416,
      "Ġjealous": 2417,
      "ependable": 2418,
      "Ġtrouble": 2419,
      "Ġpuddle": 2420,
      "St": 2421,
      "ball": 2422,
      "ey": 2423,
      "Ġtear": 2424,
      "Ġwide": 2425,
      "Ġcoo": 2426,
      "Ġstar": 2427,
      "ĠBe": 2428,
      "Ġasking": 2429,
      "Ġjumping": 2430,
      "Ġtower": 2431,
      "Ġvegetable": 2432,
      "Ġgiant": 2433,
      "Ġdisappeared": 2434,
      "Ġcouch": 2435,
      "Ġsuccess": 2436,
      "Ġhit": 2437,
      "ener": 2438,
      "Ġsaf": 2439,
      "eth": 2440,
      "Ġseat": 2441,
      "Ġcoin": 2442,
      "Ġmoon": 2443,
      "Ġcomes": 2444,
      "Ġfinish": 2445,
      "Ġtreats": 2446,
      "Ġmistake": 2447,
      "Amy": 2448,
      "Where": 2449,
      "ĠOn": 2450,
      "Ġtom": 2451,
      "Ġmountain": 2452,
      "Ġmiddle": 2453,
      "Ġgas": 2454,
      "ĠSandy": 2455,
      "ĠTV": 2456,
      "Ġshore": 2457,
      "ĠJim": 2458,
