32,109 280
459,270 4038
350,336 369
267,611 974
256,114 375
380,810 3658
914,358 1339
257,3258 3363
105,333 527
272,101 515
768,121 2651
1841,773 2278
293,2709 3737
320,1737 2200
582,263 3932
570,1200 2030
1670,97 3076
363,115 3445
272,1720 2132
910,587 1523
32,99 275
299,101 385
115,361 791
258,98 645
39,270 1266
1194,326 2699
373,110 1495
280,430 697
608,329 1850
272,2405 3801
704,2593 3102
492,111 726
541,1363 1462
269,305 1572
282,101 395
2399,517 2696
1326,662 1334
3240,1345 4059
68,302 1293
1305,116 2368
1497,675 3930
580,559 737
927,285 1600
1028,1459 1710
923,800 1108
32,121 325
290,101 418
500,613 1448
538,107 1081
1234,1281 1677
647,1678 1891
1413,101 3825
303,3969 3990
303,537 1084
317,277 1553
928,108 1792
448,311 1414
932,1314 1639
570,265 2179
102,800 1738
259,292 1412
278,428 601
267,1337 1698
32,337 2557
308,101 314
653,594 973
308,317 2607
278,327 3219
3719,1688 3723
274,480 1340
319,115 2546
328,99 627
351,758 1116
372,1464 2149
366,287 1763
32,112 281
840,317 1622
102,427 698
260,1663 1749
111,117 271
328,316 3061
309,850 1408
1361,121 2814
732,73 2016
326,394 2191
3910,301 3995
946,342 3469
459,712 861
280,2011 2487
808,291 815
799,389 1395
398,3079 3476
708,327 3742
303,1074 3635
541,457 581
883,121 3864
272,285 2290
297,2326 2600
380,1458 3884
1919,1929 2163
555,419 1856
103,101 729
780,316 2139
295,277 2476
1204,703 2508
289,371 1454
325,579 1109
262,1269 3929
117,110 370
328,1022 1182
1531,399 3520
300,270 1487
575,358 2400
115,462 3855
281,311 1816
97,453 2005
851,119 2584
197,147 731
1371,342 1894
275,256 871
257,1400 1761
2161,426 3012
303,288 733
301,285 1506
110,317 2894
281,465 955
492,1043 1048
259,109 396
898,277 3591
309,98 4015
392,342 3212
292,101 767
259,302 3701
529,551 1869
266,109 2117
1512,263 2083
746,416 781
454,876 1106
401,315 739
260,302 1593
2597,112 3531
617,447 1966
280,288 3091
788,263 1432
1194,1628 2333
267,662 1847
295,307 2336
289,703 1083
774,2879 3181
195,162 485
2061,102 3571
465,116 3574
105,99 465
575,119 2422
723,108 3215
259,119 608
1145,1392 1449
2818,1599 2881
259,2013 3862
2240,263 3597
1915,333 2151
1090,119 2415
111,110 302
2751,263 2926
647,358 3341
1224,1918 2493
117,526 618
621,482 1094
280,476 1110
871,277 2388
328,285 1067
399,263 3601
2014,104 2369
2075,1128 2077
807,680 1105
265,263 1442
1701,121 3561
393,288 2597
1109,263 2384
431,419 497
823,302 1997
794,277 1835
275,1483 2714
287,285 1362
2476,2425 2492
46,485 1308
412,725 901
2877,485 3904
32,67 849
275,695 1317
520,544 2751
2267,263 3142
402,103 3593
523,554 3674
2769,1267 2790
525,298 1188
99,285 3296
1587,273 3902
98,327 4010
431,342 891
102,102 1029
310,273 3431
618,294 667
257,290 2485
305,111 2068
574,381 3611
2858,1740 3338
1541,301 3304
281,768 3493
476,98 1787
287,110 2886
330,384 2112
2117,1976 2540
525,399 3128
280,795 3860
270,119 1665
2072,2133 2143
1836,302 2238
2655,606 2682
1756,101 3481
121,399 3119
280,307 1531
72,105 1669
259,99 507
33,34 421
76,336 577
278,2542 3013
275,690 2525
1479,1851 2366
270,108 1374
3690,311 3751
281,760 1583
2327,317 2762
83,1529 3545
1108,651 1130
296,342 479
272,487 1092
1509,99 3204
2701,361 2945
118,277 315
275,1534 3280
34,79 1375
1776,1800 1892
268,287 2270
852,472 856
257,426 685
1209,2005 3470
1320,116 3396
266,323 724
3590,640 3639
260,449 572
908,333 1682
3058,1200 3785
1111,285 3853
1909,472 2375
1338,1032 1500
267,589 2108
259,97 293
1026,277 1095
44,485 2585
274,1269 2259
893,277 3394
608,2213 3818
344,287 3983
399,109 2078
103,381 2495
456,99 557
355,111 4092
288,750 3887
1076,355 3059
1681,112 2389
97,270 491
116,263 1016
34,1257 3263
719,1506 1771
869,101 3897
890,1065 1828
647,108 1621
459,116 2785
274,317 3578
3531,1118 3559
274,97 575
812,1620 1737
705,271 1986
87,1908 2852
1815,1563 3570
514,115 3071
284,104 1239
582,555 2326
2387,414 3844
34,1034 2283
101,116 307
1098,1303 3434
2517,612 4024
275,502 2757
275,3781 4057
330,491 3073
398,103 2544
100,121 764
76,858 1878
912,654 1903
87,990 1675
272,1074 1161
776,285 1821
1070,764 1825
531,115 1276
400,2017 3083
268,2938 3395
259,977 1689
498,103 2020
645,2114 3000
1258,263 1431
692,672 844
275,2172 3548
3155,1837 3472
257,480 1492
101,99 428
270,294 2875
1117,99 1776
2052,306 2312
2443,3792 3813
333,837 2573
117,379 610
322,2990 4019
2304,414 2307
799,753 998
1375,104 2560
99,121 2694
289,294 2543
1596,121 3948
673,394 3619
892,1643 3367
705,615 1046
322,354 808
1010,777 1205
97,108 399
114,97 414
699,983 1380
257,371 2815
257,385 388
403,107 1191
602,263 1716
523,98 2076
568,416 1874
2438,962 2516
104,97 3047
268,301 1889
394,476 3375
769,793 1063
330,290 2725
372,306 383
591,263 2892
575,425 670
302,316 2567
302,115 1590
728,591 2177
1301,116 3006
719,1687 1912
754,100 2921
3442,1534 3447
320,261 831
545,115 638
1772,1437 2702
840,286 2622
303,265 2189
32,45 1311
111,101 2844
278,414 985
115,111 1089
330,117 1224
104,482 1837
1023,662 2306
1039,427 3718
637,273 1011
626,964 1231
826,111 3473
105,335 2938
1680,1728 2640
258,114 892
535,555 3299
100,306 2442
74,111 1049
97,333 758
481,964 3894
289,311 616
267,425 1331
407,381 1425
2186,1561 2578
289,1283 2212
267,298 2491
1249,449 1250
1906,1590 2247
32,1365 2334
289,695 1019
366,818 2574
2915,287 2948
459,305 1684
278,703 3837
1012,115 1865
401,975 1038
571,427 3236
2549,1614 3438
398,609 1750
272,447 1258
260,307 1657
571,375 583
617,288 1515
408,968 1002
2299,117 3034
1444,98 2770
3660,121 3735
465,929 3923
268,476 2551
320,315 1072
346,316 1627
97,358 931
659,119 689
1406,725 3120
101,110 294
523,394 4064
295,480 1180
2490,361 2810
285,115 546
401,906 1686
32,104 268
265,1016 2294
1204,311 1521
110,480 4009
101,305 579
105,1146 3770
3118,414 3209
1587,531 2280
351,286 360
378,339 528
398,819 1262
259,1990 2100
257,579 1208
3088,703 3696
330,418 1568
99,111 1201
349,1121 1796
728,1794 1830
97,335 1520
412,287 2869
691,1834 3613
275,302 935
320,120 456
280,2561 2642
74,876 2343
398,1952 3749
272,839 3943
344,323 2876
678,364 1169
269,427 761
282,298 2529
438,107 664
278,489 1325
287,121 992
2127,2724 3817
380,1957 3643
258,99 1117
1622,285 3683
34,905 1802
840,1717 1732
289,1674 1934
290,2442 2561
1123,317 1499
267,327 402
288,789 2017
441,285 938
414,729 3210
2122,339 3501
259,428 1542
377,121 405
996,101 2977
550,2261 2563
2073,315 3603
351,767 2656
117,98 2734
3055,2449 3205
1482,1016 2085
2376,364 3714
374,114 2865
2389,753 2407
2687,729 2884
714,285 3283
283,121 3402
1466,285 3728
448,489 1606
1194,2589 3329
411,103 2701
1509,648 3802
70,1439 1820
380,1362 2583
2189,540 3252
1109,317 1349
1787,680 3066
2168,2225 2619
290,371 1800
1289,772 1543
68,111 1866
267,265 3415
585,115 2988
3225,307 3565
292,379 3759
32,256 276
269,1511 2707
3113,722 3156
1123,3473 3738
270,329 1107
431,1942 3410
103,110 3557
447,105 2686
1226,99 3800
459,2284 2758
1504,894 2482
77,643 1601
119,775 1297
274,302 1755
273,375 3455
2834,2531 2980
280,633 1244
299,98 1043
322,657 914
708,648 3141
99,104 379
714,115 3505
114,263 1588
34,971 1948
1410,285 3112
1040,285 2298
267,307 3553
258,100 814
259,370 704
274,273 2797
981,317 1445
67,395 2148
910,947 1416
966,111 3528
105,1705 3454
325,316 1480
260,111 884
328,294 1097
834,730 1034
280,810 1972
1867,121 2683
272,3706 3822
97,310 1296
2195,1592 2220
3676,476 4069
1547,116 2481
2253,1488 2735
425,397 1057
444,294 1237
396,111 1841
280,1177 4035
1216,3210 3670
507,1107 1854
330,777 2871
1816,2472 3582
1381,381 1664
570,323 1389
276,463 1843
665,101 2058
957,956 2188
272,288 3139
340,376 1799
732,828 2877
604,1785 3417
4036,2681 4056
112,112 335
280,117 2505
834,288 1486
790,1200 2542
1125,116 3372
3287,1670 3549
258,112 2190
34,66 3630
2056,379 2066
531,277 2531
1765,263 2620
1007,527 1059
444,292 2471
531,517 1459
89,271 516
798,107 3515
987,672 1570
1339,727 1544
1581,3114 3116
1152,265 1358
283,292 3077
32,83 297
32,69 605
1037,263 1373
294,333 1720
32,561 734
257,695 1780
317,263 2411
1210,555 2845
2413,1627 3110
287,100 439
824,115 922
1165,104 2484
2729,263 3816
32,598 728
708,1303 1896
2496,540 3373
112,800 2724
661,98 2210
1324,566 1662
275,463 2570
295,311 408
32,97 258
108,263 951
448,114 1907
111,1688 2187
278,2347 2354
1900,75 3533
2684,109 3598
928,1013 1880
117,261 3030
99,105 3898
280,1306 2035
767,472 1717
2145,1623 3858
2076,311 2092
476,364 943
346,263 603
474,263 1214
1041,465 1338
1560,335 2504
476,1345 3673
1099,540 2258
281,108 351
400,1306 2380
580,265 1301
2841,2848 2984
661,261 3075
269,121 872
259,301 746
1343,101 2091
295,2604 3166
260,947 1443
721,358 1658
1968,112 2793
298,103 1652
1986,563 2364
318,104 4008
34,1328 1875
1828,375 1904
281,306 2448
296,310 1411
380,430 2609
667,381 681
275,511 620
282,307 513
274,355 2195
328,307 3326
557,1759 2004
316,115 679
1158,115 2537
3470,651 3474
398,116 2028
442,287 2175
276,470 474
118,285 783
898,381 3189
2634,758 2726
392,1596 1812
3592,1032 3869
76,307 895
272,857 1352
393,121 1253
432,2870 4062
476,1863 2999
111,1281 3772
274,648 903
763,317 1126
1028,316 1386
1020,381 1062
403,343 493
2388,472 3279
1768,116 2116
275,654 1831
531,285 2946
267,518 535
510,2601 2625
3377,156 4025
311,116 1636
652,108 1691
2355,1716 3022
2671,2533 2676
114,302 3985
277,1061 3383
411,822 824
267,544 1396
267,287 1711
274,111 431
845,114 911
39,109 784
673,306 1401
1453,285 2040
1174,404 2688
281,1157 1517
281,502 2423
3427,399 3497
372,277 2629
117,361 3706
1064,3953 3956
331,292 3590
280,595 1671
110,285 803
267,1506 2846
732,516 3878
331,482 2320
97,540 2431
2475,101 2720
271,100 559
890,97 2654
2054,263 2955
707,2768 2911
259,361 2483
2686,651 2838
291,108 447
1482,993 2744
268,302 2416
65,364 2817
117,358 595
268,447 1421
100,100 526
1444,119 2115
2370,107 2452
532,469 553
328,287 829
257,346 1376
114,317 1643
890,329 3169
3017,115 3826
102,430 937
1149,121 1996
257,318 4087
492,1276 2812
315,121 353
617,111 1007
355,121 819
268,327 1807
275,839 3979
1930,2704 2706
545,285 3344
431,103 2819
326,108 925
869,3208 3994
268,299 436
273,101 662
101,108 361
531,789 2624
303,292 356
2685,111 2978
292,427 3692
72,288 1477
398,333 3789
278,265 1275
270,358 2038
268,906 1153
507,114 2776
331,430 1173
1454,381 2338
287,105 2763
412,643 713
79,110 337
1330,1692 2837
1902,637 3442
438,2691 3726
292,104 3642
111,111 326
258,103 541
39,115 365
284,1712 1867
366,1362 2244
1700,282 3084
1715,2913 2956
1375,75 2568
1090,294 1319
868,315 2255
272,480 1578
2494,1661 3942
644,764 1562
601,290 622
448,265 2160
101,121 1436
2270,109 2858
83,681 1031
325,439 1954
932,277 1947
32,65 459
1680,111 2328
1805,285 2397
1611,555 3650
303,285 1265
932,361 2802
1399,115 3317
774,795 1419
358,2351 3733
890,609 2321
337,101 413
32,103 289
105,100 290
1052,472 1382
1615,675 2245
608,285 1359
860,1627 3621
424,343 506
588,540 972
751,115 3342
708,434 2748
621,983 1566
3348,3364 3468
1133,1505 4088
297,256 312
464,110 658
320,609 806
444,263 3017
604,111 2168
431,358 1441
97,114 287
117,101 640
466,101 1221
2619,767 2660
2023,472 2473
1340,803 4000
647,301 2728
281,463 1356
510,482 1589
498,1505 3371
665,3567 3584
851,329 1410
1134,115 2146
1962,651 3852
692,110 1351
99,582 3273
268,292 1399
277,115 680
1724,307 1741
524,107 2362
289,531 2409
259,104 380
271,114 654
67,298 1166
105,302 750
278,346 1428
275,727 2649
65,116 1533
442,101 1764
575,98 3951
270,3898 3953
408,469 1978
121,101 4045
617,886 2509
843,711 3418
281,1553 1909
272,301 367
275,1142 1914
311,104 773
2725,285 3895
331,101 1324
109,298 1673
301,100 2213
1302,115 1526
3743,810 3922
117,319 615
259,117 1560
98,306 563
105,122 790
97,118 1468
2159,277 2308
1224,1442 2851
101,315 1632
536,1297 3996
1075,1147 1151
97,119 2329
2358,2288 3920
292,375 1283
398,355 1466
721,783 2828
258,116 455
275,111 570
454,595 2346
281,680 1836
699,482 2128
2166,101 4050
670,469 1945
265,285 1982
840,1545 2345
370,107 2760
869,426 2460
274,2527 2867
259,683 3235
112,287 3739
289,511 1181
1923,263 2967
1023,3319 3365
892,103 3811
32,353 390
332,305 2426
1560,273 3460
34,1184 2673
580,111 1753
2382,97 2434
736,263 3500
428,316 1746
287,729 2207
2789,485 4085
2510,101 3227
280,1404 1788
627,762 786
502,101 1683
257,277 2716
1024,2674 3671
117,273 1832
111,119 317
598,101 2766
839,306 3258
456,3918 4017
555,119 3756
347,333 2968
32,75 1479
257,453 987
281,1837 2178
488,1905 1913
2212,263 2711
1710,115 3835
521,115 3933
635,285 965
2031,302 2613
274,105 378
661,333 2866
283,112 744
520,121 817
101,101 1529
111,302 1085
995,1832 1884
121,439 1905
277,121 3056
108,97 2010
366,518 3027
2103,968 3832
1815,527 2102
280,748 1429
1360,120 2512
539,564 1540
281,291 2927
396,463 1932
259,277 2303
104,110 793
280,1494 3477
1270,263 2051
331,804 1975
117,103 425
272,105 853
1263,103 1329
267,292 1409
281,555 1915
352,115 2037
1027,103 3508
492,690 2798
536,482 1481
260,2529 2535
2290,680 3616
110,311 2835
268,3419 3840
316,116 591
281,582 1315
442,595 766
892,109 1527
260,301 538
891,381 2156
673,2198 2637
301,1643 1976
840,551 3111
1906,302 3576
590,111 1248
380,426 3137
374,2868 3732
673,4014 4067
330,370 759
320,711 835
111,261 2265
1530,115 2417
109,263 3803
1653,115 3713
1621,662 2501
380,2431 3667
84,299 902
720,3384 3529
272,426 2774
280,1642 1743
332,1635 2587
2779,563 2950
276,1667 1731
2115,951 3020
297,111 823
1960,263 2965
1889,394 2090
948,110 3960
854,132 878
297,681 1000
1473,115 2080
1285,502 3003
431,305 3435
105,114 310
1908,358 3261
1235,277 3769
1418,285 3870
97,291 1925
515,305 1232
121,285 2527
2202,1485 2521
267,482 2807
115,263 789
1048,285 4066
1309,355 2466
3045,819 3048
899,452 2267
1917,121 1931
280,489 1984
87,775 2441
1071,399 1605
289,414 661
105,118 3432
289,108 889
550,333 1139
378,1942 3618
271,112 1545
826,860 1045
1014,115 2002
110,683 712
301,115 2446
84,282 809
258,526 2750
260,288 2836
331,1604 3626
1099,107 1575
289,2470 3514
104,787 2264
117,270 517
268,111 673
99,1683 3404
330,758 1786
288,316 1784
1743,263 3096
496,1784 2027
398,576 970
563,109 2196
275,101 1775
277,99 3918
477,46 2427
281,286 3224
411,99 2769
269,108 588
412,489 3359
1385,112 3029
105,339 1337
310,302 3599
102,722 2109
1219,301 1326
1306,2446 3194
502,104 3217
112,115 2981
327,104 906
281,489 562
272,537 1853
296,100 359
271,261 384
276,355 1135
1323,956 1760
869,404 1818
275,114 1174
99,263 2199
344,319 3123
1037,285 2935
450,115 641
752,482 1280
523,1918 3124
825,485 3471
946,566 1003
79,102 2474
345,102 797
1564,285 3641
288,462 947
995,511 3740
663,277 3931
273,121 2172
330,1683 2524
275,1107 1704
1641,929 1647
774,305 2771
268,273 2062
1030,1437 2577
1077,265 1713
991,97 1006
117,112 2421
1225,104 2009
708,111 874
303,1785 3218
498,619 1727
744,682 989
66,700 1779
275,375 2888
604,287 3337
32,70 652
292,277 1269
1576,3291 3313
1608,261 3910
1346,677 2432
259,285 1335
68,1154 3977
275,491 634
2141,1127 2973
1621,527 2606
1738,1061 2227
495,104 777
3428,1791 3451
32,265 313
1220,1198 1278
525,1957 2390
360,2352 2515
272,298 4028
330,2940 3452
77,943 2506
267,615 1718
306,116 2155
291,381 977
2166,316 2558
3875,307 3883
258,939 3069
691,2588 2743
531,263 1762
87,447 4033
889,3433 4086
889,640 2679
257,416 801
727,121 1384
459,698 1379
539,2264 3182
297,109 3130
736,115 1066
269,2018 2717
259,273 1729
1753,2196 2204
34,2107 2942
102,931 3291
442,117 1815
590,1532 2665
280,1706 2500
287,107 489
1119,1943 1958
97,772 2868
647,826 3966
363,364 676
112,277 2279
3294,1752 3564
113,117 598
281,317 3677
283,108 3768
2426,115 3654
634,1256 1350
259,505 2033
1117,1483 1745
652,1439 2164
116,385 3175
1018,414 1546
370,613 1229
414,290 2133
103,121 2861
661,2154 3255
392,305 936
259,112 448
278,416 1956
101,287 1752
120,116 975
283,107 2773
77,121 2184
32,339 653
431,355 3290
268,3509 3522
392,103 629
326,100 487
788,306 3843
259,425 3251
278,425 4026
2089,277 2900
2034,1588 2821
97,102 3328
310,100 518
868,287 2949
720,1008 1037
1216,354 1574
1464,703 2704
267,404 488
347,381 1240
299,263 2806
319,263 1942
258,109 1206
862,121 2107
97,122 3198
1711,343 2580
104,265 2449
612,980 3967
691,933 958
273,399 2638
275,962 2718
952,775 3947
258,270 471
101,355 1929
594,389 2106
97,319 404
311,115 2870
295,1925 3741
275,298 473
74,294 2903
452,121 3934
590,654 3986
2522,358 2601
109,277 1345
2124,306 2182
1285,760 2070
280,610 716
890,306 3436
301,263 1826
1188,115 3928
2772,361 2952
32,71 1018
642,850 2611
280,355 2197
87,564 905
297,2894 3122
453,285 3188
421,46 2943
1189,452 1298
374,117 3760
82,101 3293
101,554 1728
721,118 3098
275,104 604
320,108 1518
995,2157 2165
290,729 2111
456,329 2467
97,1080 1154
881,263 1193
275,513 3623
3652,1534 3656
626,1628 3498
259,286 545
2783,315 3796
299,364 1573
77,725 1974
1414,1016 2222
268,370 1502
310,116 2047
3668,371 3819
298,729 1056
498,821 1423
442,307 3828
3140,662 3164
380,865 984
3635,121 3686
2747,111 3900
328,97 798
2543,277 2655
1714,1806 3746
32,418 991
398,399 1015
2927,311 3662
1588,1267 3672
71,414 2740
1440,706 1928
280,121 666
110,551 3364
1502,103 3636
3787,1267 3848
328,937 967
34,1407 2201
1054,1614 3465
507,491 3094
1287,263 2361
260,546 1941
412,992 2032
818,316 1372
561,101 2435
105,1773 2589
1270,101 2386
720,777 1475
645,376 660
444,287 1615
260,487 1302
271,110 1842
2494,109 3478
101,294 2158
276,804 2614
3337,1770 3793
1235,546 4078
492,3558 4079
283,323 663
502,306 933
403,104 2242
115,115 602
466,263 490
1504,783 3063
1670,2171 3086
361,99 1663
270,355 2071
265,587 1439
100,101 1918
588,107 1060
424,107 668
111,282 1628
2028,453 2042
755,285 2418
393,787 978
97,100 355
98,98 637
65,270 3072
1527,115 2144
289,561 1768
539,101 848
275,1384 1809
116,115 1838
538,323 1175
330,355 2887
1225,379 3446
575,261 1765
2599,1742 2623
111,98 700
878,162 879
350,611 3820
1078,285 2048
635,115 2055
1417,465 1624
258,305 478
1660,1128 3213
544,101 962
289,767 3104
481,1991 2555
108,100 323
443,504 674
269,115 279
652,468 885
623,1154 1254
523,305 1564
755,1709 4027
344,302 924
2303,1032 3336
1631,606 1754
529,589 1508
629,115 2643
2045,115 3899
456,112 1930
963,315 2162
899,1045 1073
119,286 450
272,1126 1150
538,540 2799
280,1372 1656
298,684 3108
109,285 1770
267,371 3655
4071,465 4080
723,394 762
319,307 1678
1048,263 1625
2224,285 3270
718,121 866
960,2305 2539
1152,371 2782
278,648 1962
284,111 1660
259,480 2813
604,1056 2840
275,1627 3163
331,270 1922
256,110 449
539,449 913
1317,517 2045
890,2217 2630
355,101 549
287,115 804
507,2394 3634
104,111 1908
257,370 2169
278,551 630
1854,263 2293
101,98 2387
396,291 445
310,263 1148
3831,1032 3908
1129,285 2985
728,2158 2811
1560,2279 3927
114,384 460
104,292 564
694,285 2602
3777,818 4040
267,782 838
32,116 257
105,97 725
259,598 1133
366,399 2803
301,651 3413
999,285 3421
634,1740 3312
1242,263 1694
259,1676 1747
671,270 1147
261,112 2067
350,2410 2755
284,1400 2827
1304,115 3901
1301,333 3068
114,105 346
281,457 1039
351,298 1702
877,582 2913
393,111 592
97,675 1190
32,117 322
275,579 3409
288,302 3812
105,109 299
275,416 969
281,2135 2382
961,453 2941
1743,277 3507
260,795 2230
101,114 277
3978,1436 3998
71,487 2237
268,1404 2241
103,416 842
605,1737 3430
604,117 3719
1001,109 1170
267,2077 2130
459,108 3174
329,316 1674
278,482 1271
673,323 1453
950,302 2464
296,335 377
1077,103 3021
1054,291 2000
111,114 301
1450,472 2753
1396,115 3292
529,1602 3132
32,107 400
266,533 542
1902,764 3035
634,472 873
302,121 2982
330,111 523
1768,1016 4074
275,426 1282
274,810 2648
1064,1021 2282
621,1297 1803
285,3672 3680
351,876 2315
289,105 1504
106,888 2928
3669,787 3804
268,317 709
936,115 1767
344,3453 3694
359,110 3833
331,696 2562
267,270 1309
1076,277 2899
1849,318 2166
555,102 2825
1041,480 2054
374,2187 2712
98,301 4011
897,336 949
99,679 1485
257,730 2722
281,505 751
714,263 1124
1529,122 2989
849,108 3037
529,111 1087
1413,316 1855
400,505 2240
278,288 1027
32,110 295
268,839 930
599,115 2105
276,270 1155
111,323 2301
535,115 1284
871,2295 2379
118,263 419
370,103 1985
744,294 1192
347,316 2922
995,551 2754
281,310 2742
454,1573 1979
515,119 1516
392,470 3055
98,387 2288
2350,306 2784
3503,1107 3646
107,285 540
283,315 740
530,110 1873
996,316 1058
97,379 609
268,611 3708
2439,355 3185
283,116 571
267,277 2413
262,310 467
111,394 1785
101,107 1834
570,358 3676
1100,606 1122
268,502 1179
2401,112 2402
1546,1215 2025
832,544 2096
1305,287 2310
34,828 2120
2591,263 3874
928,110 1474
521,285 3916
296,109 3240
1585,3080 3088
802,316 3271
432,602 2883
1817,107 2933
626,317 2457
77,992 3333
1149,104 1993
288,427 1676
445,263 486
374,318 567
274,782 2093
579,97 2842
283,959 1141
442,404 3225
281,111 647
412,1112 1774
269,114 1001
492,286 2872
269,339 3519
3979,457 3982
1411,121 3834
267,886 3851
32,100 278
259,256 332
117,354 2229
280,263 2406
2391,301 2479
2907,810 2932
341,102 3177
871,1118 1852
79,959 2099
2890,119 4090
582,104 1969
267,121 841
448,686 687
268,97 296
313,504 735
1718,307 1823
3746,703 3871
561,102 2801
453,394 2454
523,355 2445
32,115 259
330,298 558
100,277 1592
1339,487 2653
1075,2909 2970
3011,108 3705
1151,354 1183
117,399 2533
118,101 342
281,270 1385
280,310 2841
3101,104 3180
2263,810 2456
650,291 1555
623,111 1398
116,990 1661
785,285 2733
1690,301 2026
507,554 628
446,789 1840
380,690 1756
840,2651 3015
1968,2720 3134
268,703 3387
507,1665 3615
851,602 1178
116,285 993
374,101 2451
444,316 1357
3546,311 3771
105,108 291
2422,3752 3786
400,3070 3090
32,76 350
3476,277 3488
751,285 2878
1023,534 1394
393,292 547
272,273 2104
104,121 990
1888,316 2252
3326,306 3555
331,287 2269
281,265 2610
275,925 1422
331,502 1304
3598,307 3748
257,104 303
380,114 2119
293,342 2559
298,116 651
492,773 2777
2044,306 2536
655,472 3356
268,418 1648
272,270 3272
432,120 802
398,108 1406
276,114 309
122,101 1614
298,99 1602
258,354 2668
496,939 986
105,2766 2995
969,358 3974
289,111 441
302,101 482
289,482 1513
600,115 3082
32,1563 3153
3562,290 3579
507,2301 4030
303,2825 3486
432,439 2723
327,397 480
272,370 494
544,3322 3351
1315,462 1901
66,101 2617
360,472 3321
2803,1661 2960
266,121 522
108,115 2691
272,406 407
1064,306 1833
272,2011 3414
32,273 304
331,1107 3245
300,110 918
347,101 625
453,112 845
754,1022 2141
116,294 2251
99,1021 2518
272,114 995
289,307 600
32,39 2185
1890,115 2853
313,116 665
367,103 1204
339,594 3014
67,104 3987
726,319 4094
1608,2414 2419
814,3024 3149
274,389 4077
84,111 2566
330,457 1119
275,368 451
276,323 1435
39,305 1426
74,1573 2458
916,940 1427
473,2835 2863
987,1638 3023
1069,3784 3797
399,115 2461
267,263 1030
820,121 3386
944,101 3350
403,1176 2254
310,108 434
291,101 787
1547,753 1879
737,381 3314
350,858 954
32,263 2687
969,285 1723
572,1632 2323
115,104 1368
105,261 452
280,111 721
626,404 1733
3034,1061 3050
623,302 2692
291,116 2879
604,457 3184
531,107 1494
853,277 3401
105,263 907
923,270 2355
268,3211 3612
260,2142 3765
303,1665 1895
401,319 2064
693,115 3103
2544,2310 3311
98,121 772
293,319 2134
599,684 779
1602,121 2339
507,992 1556
1368,810 2060
870,277 1696
322,394 1131
1538,109 2347
820,105 852
117,1029 1177
661,602 1251
403,540 2553
331,1344 3703
985,119 1235
726,394 1476
303,760 1136
378,1781 3664
298,333 1561
2355,602 3949
1009,109 2287
45,2301 3239
99,316 2261
103,103 1701
604,1296 2053
78,111 971
1239,288 1567
496,1491 2752
315,263 1973
66,977 2850
106,830 1008
276,439 741
297,395 2408
445,101 1035
46,34 415
330,292 2998
1046,115 2914
496,394 2094
32,527 1472
45,2421 3170
401,119 573
1338,767 3078
458,2830 3440
750,115 1881
1962,1561 2826
278,2106 2647
267,399 2186
1395,285 3919
774,121 1403
380,111 1413
275,282 780
2010,2806 2962
83,2703 3889
275,537 4020
77,1050 1987
3593,591 3594
2637,2638 2645
412,1050 1537
299,399 822
278,101 1076
268,633 742
344,821 1259
260,452 981
97,566 1634
502,582 3284
32,294 720
2270,4011 4089
3318,682 3439
117,115 582
272,612 1263
1883,2928 3340
923,292 3787
673,319 3978
1494,307 1876
995,2881 2923
114,111 612
453,263 2788
257,387 1397
272,452 639
557,548 593
102,97 3453
1289,323 3151
116,104 1273
2177,750 3334
65,261 1898
275,310 2024
267,864 2314
626,730 1724
1248,301 1465
107,265 2976
111,121 830
289,114 840
2356,302 2550
267,2629 3051
366,270 429
1027,929 3984
267,453 2131
110,679 2101
330,527 3450
259,667 3458
280,298 520
1268,115 4029
2997,2616 3267
272,499 509
97,339 426
322,2495 2503
32,74 454
908,99 1512
1230,102 2764
380,287 2401
1156,109 3423
297,587 1316
1317,101 3595
3535,285 3715
260,447 701
707,115 3857
307,101 2305
280,97 1054
2190,3086 3106
1027,1520 1680
259,116 331
1780,115 2667
705,595 2497
104,944 2991
2467,810 4058
617,418 3697
295,3036 3631
588,343 915
719,430 926
377,336 1312
2145,1148 3475
346,99 3839
617,399 2299
281,447 2327
105,103 327
115,119 1659
258,115 403
1907,286 2572
442,329 2843
3098,555 3416
400,290 1294
400,2059 2273
104,116 397
608,299 1341
345,2251 2715
269,894 2781
1469,379 2511
1027,3788 3806
1044,285 1514
1685,119 2579
288,116 648
1219,654 3140
117,305 857
465,121 1563
320,804 3220
278,298 908
868,298 999
117,122 3058
1446,121 1899
257,101 890
484,46 4053
320,3192 3653
305,121 1168
2061,3499 3526
280,452 2371
111,305 763
673,1705 2450
65,115 1247
39,116 417
4065,3552 4076
278,561 1075
111,270 430
296,783 1236
303,777 1861
1323,555 2530
3401,333 3411
627,511 1102
280,582 1417
4019,270 4036
3943,375 4012
259,291 2783
728,287 4084
302,116 2157
1039,116 1496
618,121 2974
63,34 477
1330,888 1507
1629,1746 1748
288,107 4039
889,317 2896
116,105 2910
1138,465 1252
281,2454 3530
2419,115 2800
79,75 3203
2006,306 3885
274,101 498
270,292 695
932,110 1827
260,722 1980
1315,104 2296
448,3351 3354
2031,1590 3201
1047,115 1584
1524,651 1719
1512,285 2428
1060,115 2824
570,305 1911
97,261 727
267,426 3092
288,104 722
705,502 3028
280,301 1071
1285,476 2791
890,804 2612
2719,485 3040
99,116 877
1098,1368 3544
2378,263 3316
801,285 1484
531,104 1505
1309,818 1576
3444,439 3550
257,114 705
272,864 920
313,358 1919
284,86 2447
260,338 340
1027,1201 2073
272,384 586
114,282 468
77,282 796
1529,1614 3264
2024,1936 3393
278,286 352
34,516 2586
492,551 2652
669,587 2786
1136,115 1910
271,323 368
1044,263 1582
1360,764 3237
266,112 1388
284,2993 3361
2957,265 2963
275,97 1715
275,1604 3266
370,379 1751
508,1061 2414
583,115 1554
310,1273 2075
331,2351 3165
297,329 710
454,426 2215
605,711 2468
2448,1762 2857
320,353 621
297,640 1103
1497,563 2633
442,700 1607
1903,472 2666
87,449 896
69,109 2849
412,114 1890
496,1080 3193
752,1297 2433
259,107 718
288,115 1306
1581,679 3178
1482,116 3724
273,379 2142
1174,551 2937
331,487 2396
617,298 3484
257,555 3517
257,414 1098
665,111 715
604,1762 2554
3217,555 3807
532,1207 1616
111,342 2114
281,651 3425
98,951 3461
32,371 2129
99,271 3384
759,115 2007
378,122 3444
280,480 1519
100,294 2319
3448,2227 3466
2869,725 3577
267,1842 1959
32,78 1123
1764,399 2738
115,3404 4042
73,116 828
2562,379 3866
32,485 771
274,1751 1938
262,270 391
3275,97 3278
259,1365 1893
256,115 929
261,277 657
97,305 387
843,1011 1033
311,375 748
652,1588 3366
398,109 899
287,116 463
955,1017 1055
278,114 1285
814,109 2145
693,1085 1550
400,1851 3443
378,419 859
289,3827 3909
398,358 1209
721,306 3095
1445,115 3907
2000,2512 3629
2292,888 2325
877,301 1596
259,1545 1946
960,1538 2605
266,425 3101
1098,1949 3753
448,2071 2392
2865,551 3532
256,355 3060
366,1283 3993
1194,944 2906
112,116 837
280,499 3607
550,3948 3963
617,3756 3767
121,277 3752
289,2191 3459
1208,285 3399
2463,119 3085
272,287 1009
1064,1728 2236
1564,263 2214
523,287 2615
102,101 671
274,286 2291
400,452 836
650,563 1461
32,82 1051
1114,311 1195
260,97 269
382,263 440
705,4008 4072
32,342 1608
872,115 3491
380,549 3950
2058,2038 2063
279,462 3479
1618,3604 3627
913,1632 3403
615,121 1651
442,425 4032
612,602 1483
281,104 3690
284,564 1333
791,121 3744
329,2265 3792
330,2449 4083
374,700 966
100,286 1128
105,371 1267
281,654 2591
605,353 752
1225,3758 3886
32,3680 3687
299,316 1207
351,651 1777
1055,115 1591
1191,115 1844
326,102 2940
116,469 983
331,3039 3346
270,657 3499
1051,3650 3841
267,768 3704
961,517 1012
538,1491 1797
957,121 1196
72,317 2971
448,389 2958
3585,648 3970
265,1344 2663
115,116 358
582,462 2669
2242,2121 2565
330,1488 3105
526,263 939
796,364 1257
2177,1881 2898
2748,263 3691
2491,2603 3260
292,263 1599
293,100 574
448,111 2122
3605,2106 3668
275,453 4081
45,121 3294
350,307 1241
3038,1683 3097
433,364 512
964,263 1991
498,298 3369
960,101 3374
442,768 881
790,263 1127
98,317 1943
732,895 2719
331,114 755
293,108 2439
529,2838 2862
705,2760 3872
32,84 284
278,355 644
259,610 1757
2226,465 2228
374,108 3117
463,104 3192
101,975 3573
380,1991 3596
1226,119 2253
454,299 2632
2334,3413 3456
259,1709 3025
102,465 2909
286,980 1112
3028,990 3081
807,277 1199
274,534 794
550,310 1446
538,603 1735
275,618 3480
256,100 462
1294,115 1402
110,100 261
999,263 3049
916,677 1292
902,364 1327
313,118 2015
515,307 2363
398,112 3244
66,294 1115
267,97 1289
280,544 1138
1395,263 2424
278,111 392
360,285 597
3130,338 3254
294,394 4055
378,671 1964
2754,263 3815
306,594 1176
260,418 2318
366,305 1963
513,1207 2285
111,109 282
3120,563 3121
259,395 536
283,119 928
1053,804 1260
284,114 3779
1348,263 2243
871,119 2556
745,290 2499
2483,2109 2552
647,261 1288
2416,591 2820
275,1969 3776
2695,472 4093
320,323 3226
496,1863 3135
257,826 3939
809,364 2079
3801,1940 3880
431,3119 3133
849,104 2234
1405,111 1407
1959,333 3197
257,505 2882
1174,286 1906
720,277 3903
2024,2518 2925
424,540 1025
293,291 1541
122,122 1703
1609,1719 1736
1775,2192 2205
267,117 774
331,615 1795
1224,1021 3606
281,346 2549
32,277 2834
288,101 677
268,290 1438
260,1623 3298
108,290 4014
265,107 760
320,109 1681
3354,2910 3362
1930,277 3937
103,298 1022
568,603 2365
455,101 1336
428,762 3790
974,115 1559
1867,555 3053
275,117 900
3102,1553 3231
306,120 2405
1666,277 2239
690,97 3249
481,2435 3089
331,286 904
307,104 2217
273,263 548
281,2624 2631
904,263 1603
374,977 1645
2160,803 3734
267,101 328
593,381 2934
1346,940 1617
670,104 1447
351,1065 1888
341,116 422
525,4068 4082
531,375 4095
117,587 1620
260,101 366
1542,696 1721
267,1976 3196
3508,595 3535
2280,462 2874
281,491 1220
289,117 1581
1230,894 1549
2063,285 2153
292,750 1344
32,85 3560
259,654 2440
1630,342 1744
1681,98 2268
721,100 2767
849,292 3989
275,326 2496
119,979 1712
331,414 2463
293,582 3976
745,418 1159
3272,1368 3376
1076,594 1528
3877,2147 3892
101,109 826
117,109 476
387,121 587
1331,115 2300
331,447 887
425,684 3407
305,555 3863
280,549 565
77,1112 1668
656,115 855
72,579 1405
2763,298 3552
303,546 614
780,2227 2917
274,426 1654
377,2860 3335
1874,285 3449
2562,675 3926
1201,108 2225
350,101 2685
346,389 406
515,263 2710
115,112 2198
330,2669 3172
32,971 3191
380,554 1637
272,925 3113
272,1458 1649
32,316 1968
256,116 3322
327,462 2498
1818,115 2662
3132,929 3136
275,318 1343
455,116 1714
459,364 1633
281,931 1989
626,640 1093
350,1162 1510
276,108 2684
411,121 699
900,346 1100
1156,102 1330
1756,316 2039
257,943 3391
278,857 3233
301,729 2859
268,453 2507
648,371 3323
278,679 3877
118,527 3024
1418,121 2412
627,395 2488
617,810 3944
1360,439 2074
109,430 1185
267,414 867
280,447 3882
3584,371 3661
705,768 3282
1285,730 2889
269,419 1272
105,1720 3730
444,101 524
288,97 2410
76,383 3805
272,381 927
259,111 344
550,118 1219
411,842 988
283,114 754
265,103 285
798,318 820
267,1229 1322
72,101 862
1098,265 1725
1410,115 3524
398,1201 3645
284,299 433
639,285 3846
32,79 1900
289,1697 2006
262,110 578
34,1814 2856
114,121 416
283,110 347
2129,104 3814
293,102 2257
726,3744 3810
515,287 2695
330,1452 1811
1133,491 3004
448,2920 3649
1428,783 3914
278,612 1371
2423,99 3652
1239,730 2211
281,696 799
76,611 1160
1711,860 3754
2534,294 3408
1409,104 1772
1252,399 1679
276,2068 2208
1764,119 2490
320,1701 2316
367,1937 2337
1597,416 2340
66,318 743
1755,1290 1766
930,115 3305
1817,1365 3315
378,342 2489
260,371 461
608,298 2618
615,263 3896
1142,277 2036
454,111 769
259,108 745
912,301 1047
889,355 1233
367,107 2833
654,115 2281
110,116 354
442,111 1077
281,294 1618
521,263 543
297,116 2430
277,416 3716
1504,711 3992
1231,115 1424
108,112 470
274,1604 3736
412,943 2664
325,307 3761
284,2982 4002
393,2394 3536
117,114 453
2268,287 2304
261,706 1215
108,2844 3666
260,265 1872
496,677 1005
260,114 1023
280,286 3152
448,758 3678
266,119 932
291,97 1162
400,286 3777
114,311 1783
1371,566 1924
304,850 3727
327,110 1365
1966,962 2140
109,98 2990
259,384 1134
267,695 2014
2716,346 2779
105,606 1032
119,2939 3046
272,111 1036
107,101 339
77,1456 2377
409,116 2031
442,2453 2455
281,105 1629
2738,606 2741
32,34 324
459,2138 3009
341,485 3881
329,101 511
76,1269 2008
647,306 3722
102,117 446
256,270 775
117,333 2709
705,640 2627
114,101 270
280,2017 2672
525,307 2203
412,2149 2548
525,109 3581
570,292 2444
354,115 1198
272,2339 2403
325,101 1053
271,354 1920
320,544 2089
111,108 1670
289,826 3353
805,381 3778
1546,2154 3232
3794,290 4047
442,1050 3684
1073,263 1377
45,97 3794
373,270 2641
116,277 427
1051,1785 3647
1246,1218 1726
1922,307 2170
269,116 770
377,294 1822
412,1456 1988
298,318 2588
262,394 2545
101,112 594
119,1314 3159
1585,1276 3712
575,3030 3506
257,2808 3306
401,263 788
721,419 1955
258,108 510
498,355 2670
2941,606 2992
1685,306 3379
2275,115 3437
258,460 503
280,943 2437
34,809 3791
267,111 432
110,1085 3784
325,2329 3764
281,101 691
538,343 1321
257,97 650
276,287 1522
310,112 3161
444,97 1921
292,316 3241
105,316 956
301,416 2905
407,115 475
275,346 2796
32,98 267
281,1276 2127
269,354 382
107,316 1146
275,414 1444
298,111 3005
103,117 3259
379,925 1839
2376,120 3380
2423,2310 4075
291,100 795
32,101 320
1054,540 1353
111,103 2171
1497,379 2693
357,302 435
721,302 2780
2911,447 2915
1409,427 3345
350,3076 3915
289,434 437
2903,613 4049
256,463 3589
590,317 807
34,1166 1992
97,120 643
445,285 2022
496,100 3147
1884,115 3303
1883,2880 2918
923,612 3693
107,286 959
281,404 1923
2742,767 3230
1077,1442 3602
704,613 1933
452,101 3079
378,343 631
320,121 996
668,115 1367
272,3129 3669
1692,606 3489
292,301 3002
258,118 2747
83,112 3546
1376,112 2286
747,116 3763
1618,3259 3729
642,115 3357
436,850 1291
273,285 1759
378,302 1383
1053,287 1916
325,271 349
608,546 1953
1296,115 2351
444,305 3247
524,109 1569
770,379 1078
361,116 499
1892,587 2126
1690,654 3148
411,748 1369
380,502 1829
278,2036 2113
275,329 2951
108,1706 4060
995,2111 3018
301,116 800
769,101 1243
259,110 869
99,277 2383
1518,394 1548
432,292 1164
275,619 1886
109,371 1742
344,690 2897
98,114 1781
492,2999 3158
1444,1200 3940
65,712 1307
1052,263 2084
3632,1437 3651
515,361 635
529,2111 3042
281,273 3824
935,116 1152
1984,307 2657
718,265 3074
293,119 410
281,857 1242
2050,263 3320
1666,1118 2541
652,265 3959
1836,3323 3426
280,609 2263
267,387 693
1027,544 4063
99,282 3248
275,271 1216
265,316 3534
507,3692 3879
474,285 1734
393,1488 2167
292,285 2658
1902,112 3562
1158,680 4018
281,298 3099
32,122 1194
97,107 818
963,358 1088
275,292 707
941,381 3981
274,311 656
752,983 3938
1417,104 3632
666,1218 2001
270,602 3262
399,107 3795
104,101 256
785,263 875
1301,1485 1845
482,121 1404
259,3673 3893
280,648 2161
97,116 292
302,103 534
1440,336 2150
281,925 2206
1807,375 1848
647,265 1482
510,1089 1104
411,1659 1666
277,112 2768
1009,1345 1722
119,439 1937
380,944 2594
260,677 1994
295,3066 3125
296,1635 3917
281,277 1156
263,1267 2880
281,114 580
259,681 1813
105,319 505
268,2281 2528
258,110 411
257,537 636
751,263 994
3091,3383 3385
331,1177 2731
755,1056 1503
73,110 2272
3972,1360 4054
475,2991 3490
98,277 860
892,346 1378
98,563 1693
32,106 442
1208,115 2680
1715,98 2957
83,646 1165
105,112 944
102,116 821
111,115 1611
2122,291 2729
111,311 3702
309,111 3782
2354,1442 2538
97,306 2394
529,298 2056
412,121 3389
456,116 3118
117,108 1305
2290,277 3057
755,3246 3405
98,111 1360
492,1634 1798
278,591 2792
2480,263 3420
637,263 1096
32,77 412
281,468 1346
2307,1716 2398
74,404 1310
271,394 633
330,285 2831
307,277 1538
3001,307 3064
274,679 1299
269,657 2713
529,285 1877
576,286 3788
331,346 3173
115,101 394
372,294 2059
510,270 3045
110,103 1121
432,764 3019
34,796 2513
281,327 2095
2821,1940 2959
1087,339 1790
1434,277 1551
267,1826 2854
83,517 1814
1447,115 3663
282,263 3464
105,342 703
3204,640 3924
1036,323 2231
284,263 3731
2205,767 3256
291,121 336
400,662 1824
498,502 3297
617,105 3287
1335,285 2043
97,99 1065
105,591 4001
105,115 288
337,333 420
659,101 2575
70,468 1493
765,277 2895
1358,1277 1420
957,109 2335
105,116 273
272,108 590
330,97 843
604,3108 3325
836,115 3127
746,1838 3360
335,121 1281
398,1190 1264
268,2229 3221
2551,298 4003
612,282 1437
339,121 1638
1701,285 3587
259,1839 1862
691,758 2023
281,318 585
328,101 1695
398,102 3541
568,115 1455
600,993 1471
266,111 438
1133,1536 1552
32,87 539
271,116 376
293,671 919
2767,591 3516
788,115 2987
650,358 1270
3226,2359 3378
608,979 1210
718,1707 2576
117,263 1277
281,263 3511
294,263 682
900,112 1739
411,120 3831
109,121 364
1324,399 3905
322,112 357
268,288 348
34,71 3913
881,285 2514
371,750 3250
1026,307 3145
3122,121 3307
257,270 1028
313,99 2034
726,115 1026
2233,112 3876
263,764 1400
272,810 3711
267,114 529
278,722 2890
570,108 912
342,108 1949
257,1623 3527
1606,381 2502
398,1840 3115
301,110 1534
97,115 531
3077,115 4061
398,115 1509
272,453 1597
367,508 1971
575,1200 2832
1515,273 1626
98,101 980
104,285 469
481,480 2678
2866,472 3382
374,2842 3492
34,1669 2873
2297,115 3131
103,684 2018
459,2405 3762
692,354 3637
454,404 778
358,277 1218
108,101 306
74,595 2152
34,3268 4007
1051,101 2376
441,399 4006
2740,1215 3799
84,256 373
287,326 3067
2231,277 3780
1317,703 2526
111,112 502
267,727 2219
298,613 3547
580,311 2292
272,327 2399
1618,613 2736
529,748 1268
525,651 2626
257,1207 3228
1024,2995 2996
267,773 882
306,115 1021
295,1344 4021
1652,3067 3070
277,97 2486
72,3195 3268
258,310 1467
111,116 311
380,800 3757
270,101 537
507,2875 3441
428,116 888
498,109 2356
328,104 1189
366,1834 2677
392,285 1391
1469,427 2344
260,430 2636
1415,504 2041
840,265 4044
122,121 1200
1492,381 2459
266,1981 1983
34,945 2276
258,450 556
63,485 1610
869,2801 3504
34,46 1274
298,101 876
745,317 1381
446,108 472
1077,339 2596
1225,1267 2086
32,452 3605
1520,285 3558
258,3352 3368
538,100 3062
2006,951 2635
623,355 1070
287,108 2737
277,381 2359
32,516 596
103,307 508
1065,256 3011
836,2101 3162
843,2199 3398
481,700 3958
267,294 1998
481,317 694
1347,110 3390
1438,2319 2374
257,544 2727
112,404 2674
330,480 1068
1479,767 3861
832,112 923
274,819 1217
341,110 1415
2233,566 3109
289,487 607
1125,555 1630
298,465 4034
34,1668 2519
295,317 952
289,476 3167
1967,1013 2262
1341,1770 2046
108,480 2616
295,690 1808
306,886 1157
3435,944 3463
704,1699 3829
281,287 2393
114,301 2848
498,287 692
295,2454 3775
117,116 318
538,109 2745
279,110 1579
272,291 2494
267,355 941
259,307 1320
275,287 568
699,1185 1186
1150,263 1478
380,376 1079
328,108 1125
529,480 1137
867,333 3973
860,416 3199
1428,315 2180
3297,439 3521
970,907 997
267,317 1451
34,73 1245
400,1172 1249
780,112 1585
97,342 619
1036,311 2358
507,3194 3243
1079,263 1228
325,2171 3349
720,1949 3038
721,342 1387
34,1115 3747
306,1781 2192
1550,115 3583
653,121 2098
392,316 1347
1315,469 3709
423,110 3945
99,291 3604
372,121 1851
544,316 3044
1051,263 3229
300,121 334
2792,612 3660
331,2567 2823
331,111 946
32,80 960
331,727 1805
1587,1505 2595
1286,381 1393
1419,285 2193
3282,307 3327
853,120 1287
316,101 2295
550,358 870
2021,888 2322
65,2138 3087
108,108 305
412,476 2650
849,298 1364
329,263 2121
398,342 3798
3425,115 3755
83,329 1370
105,101 555
275,439 2137
1691,1532 1950
83,111 950
1014,307 2317
274,263 3483
3506,416 3588
260,775 1140
3549,265 3614
77,101 3033
3025,2892 3257
770,675 1120
718,944 3154
1010,317 2012
606,316 3509
1525,613 2181
507,287 2822
596,114 3556
755,534 1091
432,121 514
889,2114 3997
259,2498 2966
1131,472 3190
604,886 3370
849,395 2174
34,1293 3222
1348,121 2759
691,101 2891
1039,1016 2953
960,3249 3485
1428,342 2367
301,107 2939
363,371 1463
774,1693 2256
481,101 659
382,115 1672
118,294 711
1099,343 2248
454,294 1525
877,3284 3286
32,72 308
317,110 551
274,2207 2260
1558,115 2110
306,602 1740
296,261 736
105,563 1940
1538,265 4065
442,2698 3238
278,302 825
622,263 624
661,1096 1202
99,306 1936
650,540 1939
313,115 3585
270,263 1363
33,485 1223
99,107 319
1366,115 2341
32,108 274
291,753 3114
1519,121 2916
669,399 686
459,261 883
595,114 2818
257,865 1858
1410,263 3510
2393,549 3537
448,579 3952
259,747 2202
1036,120 1490
3265,110 3300
1986,3461 3689
105,566 1707
441,323 2809
423,2919 3400
707,379 1332
903,682 1619
32,90 2972
454,447 1595
1189,619 3965
108,285 1586
691,1773 3518
910,722 2311
510,2147 3397
333,298 2209
447,97 3538
330,263 934
453,116 839
105,379 1488
100,115 1491
278,290 464
99,690 2475
101,115 316
377,682 1211
492,311 1641
935,1840 2271
570,1201 3275
275,317 2313
275,1314 3859
275,482 3269
115,277 4005
268,286 3609
2118,381 3750
1502,842 1640
728,662 3586
258,261 264
266,291 3875
476,112 768
541,537 3644
350,383 2864
380,482 3206
272,1283 2646
335,263 566
579,327 3567
274,559 898
700,121 2993
281,292 1225
293,290 321
32,73 341
97,117 723
280,465 2517
539,368 3633
1344,115 3679
287,97 646
3814,582 3838
297,646 792
2737,555 3962
108,527 2138
268,439 893
259,534 1530
116,517 1017
275,306 868
522,115 688
83,587 2697
108,956 3207
720,103 3743
1585,2155 3681
1179,101 2277
69,353 2349
441,316 2644
322,115 1129
2793,2786 2795
296,115 1163
272,430 963
790,122 2135
258,2229 3422
257,111 266
325,2886 2901
280,690 3355
736,306 3295
3402,1218 3648
260,104 393
295,101 401
1578,285 2520
441,292 2816
2921,3551 3766
447,115 3865
288,263 940
278,361 1041
637,121 1688
1660,533 2331
2485,121 2689
884,1635 3150
105,270 1623
100,729 3608
1841,339 3200
99,462 675
32,114 330
280,679 1361
1438,285 2465
32,119 260
320,531 2049
296,1121 2661
84,564 945
105,315 1452
112,316 3698
376,104 1782
361,112 3195
2547,767 3849
1460,1673 2176
283,98 1883
510,534 1885
1871,1791 2065
1270,121 2246
260,414 2233
374,307 3873
604,2946 3854
275,611 1323
293,1121 2003
519,364 1598
2395,115 4091
2883,121 3308
1177,121 1532
260,944 2480
412,1337 3640
2409,2029 3277
871,690 3808
295,1142 1917
780,576 3543
289,287 2438
273,99 1172
995,480 3318
265,333 3890
3687,115 3720
494,613 1342
1086,772 1887
39,100 2462
298,97 2603
271,115 606
454,1305 3821
259,101 444
792,104 1255
1709,951 3208
1246,1638 1927
301,109 1692
89,286 3700
116,111 2082
2069,361 2839
525,1459 2775
1574,416 3964
568,112 3001
1158,277 3971
791,894 2830
2970,2368 3010
623,619 3343
1047,472 1769
1385,115 1970
1018,111 2690
1224,1096 3339
74,447 2590
269,548 1594
1187,102 1286
280,1782 1801
1970,371 2019
2256,115 3100
267,1636 1700
2951,2486 3007
289,439 846
428,105 669
299,112 2732
557,2962 2964
258,563 1457
539,990 2805
608,101 3563
846,294 847
107,294 1279
260,368 530
650,1146 2357
112,101 1952
393,648 2044
1787,951 3039
2505,3375 3412
101,102 3961
623,1651 2975
580,286 2924
985,1511 1758
1210,3589 3685
398,3961 3988
732,905 2929
442,830 1571
2309,2213 3168
278,270 851
1376,319 3935
632,107 1450
1015,940 2794
267,318 409
2891,343 3146
408,527 3809
257,1494 3093
706,122 1042
272,722 1082
275,108 492
32,118 617
732,811 2931
367,1273 3358
652,114 3031
44,34 552
272,387 1653
1615,379 2224
897,606 3253
448,1085 1999
374,2974 3847
854,128 3377
448,108 1587
1087,1279 1501
107,263 343
280,282 363
568,1783 1944
372,285 1990
97,121 286
259,389 3941
1606,951 3657
414,877 1806
508,375 533
78,317 2221
325,943 1318
650,1279 2700
398,99 2309
373,121 702
447,263 2920
1230,783 3107
1652,306 3968
579,121 2698
259,2470 3972
412,282 678
102,108 2593
265,679 2860
281,97 1685
295,527 805
2064,108 2634
292,1290 2986
720,3489 3496
298,107 730
280,292 1469
1286,3207 3512
326,112 3419
322,789 1354
266,610 1355
1911,888 2173
804,104 3211
2169,110 2772
1546,333 3429
258,335 1064
1888,263 3495
370,101 3975
459,115 1171
523,282 738
2117,2472 3842
259,1176 1418
1063,613 2404
327,3202 3214
101,261 389
277,263 1118
867,342 917
114,502 3155
2015,548 3160
344,108 2274
1018,2969 3617
869,317 1460
97,109 329
257,399 1099
2551,563 3912
2274,342 3186
274,307 909
361,121 1290
328,305 2420
84,104 834
1137,381 3041
311,101 3319
2131,110 3891
720,118 3592
763,121 1050
592,306 2223
117,100 1706
109,97 706
97,563 1061
105,307 1794
599,101 2088
862,270 3331
1024,107 3348
115,285 4052
280,101 525
281,690 1434
1049,793 1197
451,110 717
278,615 1366
1574,285 3569
77,476 2087
275,2078 2342
474,472 2289
76,1162 1965
1413,311 3381
115,418 504
281,845 2124
257,603 757
2067,97 2154
274,1651 2194
272,265 910
380,2047 2372
797,527 3157
581,358 3580
80,1157 2523
601,301 2547
268,1534 2908
294,115 1464
444,3739 3745
32,66 374
115,307 1699
103,263 684
303,298 632
87,317 1328
267,1876 1882
1810,1661 2249
283,3286 3324
257,1148 1238
308,288 863
265,115 1303
1608,104 4071
112,263 2029
1149,929 2983
1822,285 2721
721,1592 3265
280,302 1246
259,911 916
272,654 3721
331,310 2429
780,1738 3502
797,1118 3242
1581,439 3600
1920,457 2011
1714,465 3223
292,517 3036
331,505 1158
732,945 2789
310,358 1074
275,603 1390
1224,98 3523
747,121 858
439,115 1314
670,462 813
1541,263 2705
297,1384 3274
1907,285 3980
118,316 894
112,108 576
32,299 832
379,4034 4068
291,285 4037
481,311 4041
402,1004 1655
267,591 827
347,2082 2136
3117,640 3406
1451,108 1926
281,787 2332
258,877 2123
258,3060 3554
104,487 3622
308,277 833
269,261 3281
754,3214 3216
1091,277 2847
791,102 850
320,292 776
442,654 1871
265,121 865
380,121 2250
87,2264 3572
431,319 2778
1001,672 3285
831,285 3301
1359,285 4031
529,1969 2829
329,112 1604
908,1004 1631
2020,115 2930
373,310 2947
34,83 2381
380,318 3494
425,103 1709
3395,111 3424
1749,395 1897
2049,121 2564
72,277 1113
1299,302 1433
293,1644 1804
349,114 642
103,302 1511
590,1505 2997
1923,962 3542
370,97 3624
1024,108 3773
275,395 880
888,263 3946
853,270 1203
300,310 2675
884,339 1951
465,263 968
110,263 672
329,97 1456
2647,1061 2749
604,795 1145
322,110 1024
2253,3923 3991
726,789 1793
361,115 2348
278,316 1817
380,1452 3867
1831,394 1860
293,419 2765
1944,115 2954
814,812 961
331,117 1902
2836,929 4016
478,2411 3836
97,112 690
1378,419 1430
328,609 1539
484,731 732
448,371 2235
32,376 443
2119,2732 3911
2257,1290 2994
476,860 2604
2096,1442 3487
754,1056 1778
281,117 1234
269,342 2373
605,261 2804
710,364 2057
293,261 1226
380,317 714
295,1692 3427
3493,2976 4051
130,172 483
272,468 569
303,589 655
271,103 495
1224,637 3540
2001,1032 2324
327,277 2808
691,1693 3043
105,110 265
2035,285 3688
673,566 1213
280,287 1497
115,121 1863
871,358 2330
281,1806 2103
1686,98 1690
297,112 1114
108,727 2919
295,318 2275
360,263 756
525,531 3850
1216,379 2353
295,591 2097
2876,1870 4022
307,427 782
32,654 1227
280,291 2370
892,116 3845
4024,4042 4043
110,97 683
759,803 1300
268,311 1577
34,895 1859
650,1057 2730
2521,472 3144
1340,115 3310
120,101 3352
604,505 2534
539,104 3957
114,110 4004
278,105 2443
32,413 501
284,282 519
1777,115 2581
2103,527 3065
661,1215 1646
1275,1013 1498
1138,110 3628
272,329 897
457,263 1687
258,119 3052
2406,465 2907
448,370 3187
1611,2005 2478
1542,2265 3774
1234,1703 2350
2517,3472 3482
378,821 2050
109,101 1644
555,323 1458
790,101 2013
258,1042 1044
121,109 2470
105,277 1870
871,319 2855
1134,263 3126
396,387 765
289,3261 3330
83,640 2708
101,100 263
780,285 1295
932,680 3888
699,1297 3906
276,399 1810
357,1699 1868
1077,1146 3725
268,425 599
268,395 584
310,1374 1536
692,803 3234
32,3599 3868
110,110 2284
79,104 1995
275,387 785
320,306 1609
304,115 921
960,1157 2756
1194,3844 3856
3645,3557 3707
273,104 338
298,1004 3246
427,110 3758
301,121 2893
265,399 3202
97,103 544
116,502 2703
97,110 298
1235,285 2746
355,317 1957
4010,1925 4013
116,121 753
955,110 2226
303,114 1010
109,111 2522
604,2191 2979
717,485 3610
1049,101 2639
2141,2013 3717
303,505 2739
265,101 810
118,371 812
280,265 1849
3014,277 3026
97,394 886
605,109 1440
281,355 3999
281,307 1535
117,99 747
1125,534 1960
304,485 3699
1959,2199 3955
889,1276 3288
280,426 560
523,319 1014
1998,379 2183
570,1303 3032
112,104 1524
448,3431 3513
306,119 864
108,121 381
335,285 1705
590,318 2510
1376,316 2961
226,483 484
401,287 1086
474,115 3457
103,277 1004
283,711 2302
1572,115 3016
1504,651 2628
281,618 2052
280,1456 3638
331,594 2395
280,1112 2659
270,110 1392
1024,3248 3448
289,619 749
103,460 2352
1700,306 2125
297,2285 2477
265,992 3551
515,1283 2297
275,1489 1565
1739,2074 3659
1275,2478 2532
2649,306 3392
1039,993 2608
510,641 649
1569,263 1819
1434,680 3925
289,270 1090
259,453 2061
492,559 1558
257,907 3525
1985,306 2453
257,256 262
396,579 1348
83,256 1143
68,355 2571
1574,263 3566
327,103 1697
604,299 3428
772,101 1101
307,273 3080
275,612 3936
380,611 1977
284,256 300
283,102 345
1515,548 3823
495,397 589
267,273 1167
97,265 457
105,120 1642
118,606 2425
2796,1678 3462
361,3056 3781
108,326 3054
445,316 1708
3251,287 3309
431,394 3388
3712,750 3830
97,1057 1142
448,1563 2232
393,662 1557
539,338 2266
270,116 696
262,109 458
1015,1127 1313
108,102 1635
266,1128 1857
101,342 3675
1179,263 1864
398,587 1212
259,517 1132
287,263 554
272,97 550
105,102 561
289,370 2885
307,115 3179
32,102 272
283,2209 2216
1468,121 1667
267,346 4048
1071,803 1470
258,102 2072
110,1436 1791
99,929 2761
294,116 371
409,427 1187
1375,959 3302
931,306 1489
484,226 854
2328,2294 2385
328,594 4023
32,68 623
277,116 2147
280,311 2391
705,404 3682
960,1050 3289
650,1952 2936
278,310 1547
335,277 1773
539,775 3783
1117,2573 2912
719,1826 3176
570,1973 2787
111,319 964
279,104 2469
331,463 521
32,111 283
448,290 2159
87,579 2904
45,99 3503
295,111 496
32,288 423
728,505 1020
262,121 362
110,277 1013
267,582 1149
1454,306 1789
288,121 1080
34,1160 1612
257,119 708
601,418 3183
87,101 1184
538,416 1261
380,491 982
2316,115 3625
987,110 1473
2042,110 3575
653,837 942
275,301 1967
274,383 386
378,1146 1580
110,121 613
101,2859 2969
1903,115 3695
378,783 1650
274,326 424
34,2148 3921
557,662 2599
374,294 500
380,368 948
259,513 532
498,97 1230
320,287 2118
1243,121 3620
590,544 2582
2989,263 3665
260,256 2069
1234,112 3171
292,111 2472
269,273 1040
117,657 3969
2507,416 3332
274,767 1961
99,101 333
607,1101 1144
1829,3026 3539
446,1168 1256
305,97 2681
259,418 1613
1174,876 3954
1406,643 2944
431,894 2436
297,104 4046
326,107 611
89,316 811
1406,1856 1935
65,698 1222
884,657 1052
448,101 2378
1509,112 2021
3463,502 3467
1356,121 1730
117,675 1981
258,698 1069
295,329 466
704,2060 2081
2042,672 2598
2822,102 3008
1051,111 4073
